Repository: solbu/kshowmail
Catalog: po/*.po
Languages: de, es, it, nb, nl

# @info we need the password
source: Please type in the password for <resource>%1</resource>
de: Geben Sie das Passwort für <resource>%1</resource> ein
es: Por favor, introduzca la contraseña de <resource>%1</resource>
it: Digitare la password per <resource>%1</resource>
nb: Skriv inn passordet for <resource>%1</resource>
nl: Voer het wachtwoord in voor <resource>%1</resource>

# @info error message
source: Unknown error
de: Unbekannter Fehler
es: Error desconocido
it: Errore sconosciuto
nb: Ukjent feil
nl: Onbekende fout

# @info error message
source: Connection refused
de: Verbindung verweigert
es: Conexión rechazada
it: Connessione rifiutata
nb: Fobindelse avvist
nl: Verbinding geweigerd

# @info error message
source: Host not found: <resource>%1</resource>
de: Host nicht gefunden: <resource>%1</resource>
es: Servidor no encontrado: <resource>%1</resource>
it: Host non trovato: <resource>%1</resource>
nb: Fant ikke host: <resource>%1</resource>
nl: Gastheer niet gevonden: <resource>%1</resource>

# @info error message
source: Host <resource>%1</resource> closed
de: Host <resource>%1</resource> geschlossen
es: Servidor <resource>%1</resource> cerrado
nb: Host <resource>%1</resource> stengt
nl: Gastheer <resource%1</resource> gesloten

# @info error message
source: Socket access error
de: Fehler beim Zugriff auf den Socket
es: Error de conexión de acceso
nb: Kontaktfeil (socket access error)
nl: Socket-toegangsfout

# @info error message
source: Socket resource error
de: Fehler bei den Socket-Ressourcen
es: Error de conexión del recurso
nb: Kontaktfeil (socket resource error)
nl: Socket-bronfout

# @info error message
source: Socket timeout error
de: Socket-Fehler: Zeit abgelaufen
es: Error de conexión de tiempo límite
nb: Kontaktfeil (socket timeout error)
nl: Socket-onderbrekingsfout

# @info error message
source: Network error
de: Netzwerk-Fehler
es: Error de red
it: Errore di rete
nb: Nettverksfeil
nl: Netwerkfout

# @info error message
source: Unsupported Socket Operation Error
de: Operation wird vom Socket nicht unterstützt
es: Error de conexión de operación no admitida
nb: Ikke støttet kontaktfeil (unsupported socket operation error)
nl: Niet-ondersteunde Socket-actiefout

# @info error message
source: Unknown connection error
de: Unbekannter Fehler bei der Verbindung
es: Error de conexión desconocido
nb: Ukjent forbindelsesfeil (unknown connection error)
nl: Onbekende verbindingsfout

# @info general error message
source: Account <resource>%1</resource>: %2
es: Cuenta <resource>%1</resource>: %2
nb: Konto <resource>%1</resource>: %2

# @info error message: this is not a POP3 server
source: <resource>%1</resource> is not a POP3 mail server
de: <resource>%1</resource> ist kein POP3-Mailserver
es: <resource>%1</resource> no es un servidor de correo POP3
it: <resource>%1</resource> non è un POP3 mail server
nb: <resource>%1</resource> er ikke en POP3 e-post-tjener
nl: <resource>%1</resource> is geen POP3-mailserver

# @info error message: connection lost
source: No connect to <resource>%1</resource>
de: Keine Verbindung zu <resource>%1</resource>
es: Sin conexión con <resource>%1</resource>
it: Non connesso a <resource>%1</resource>
nb: Ingen forbindelse til <resource>%1</resource>
nl: Geen verbinding met <resource>%1</resource>

# @info error message: could not send a command to the server
source: Could not send the command <icode>%1</icode> to <resource>%2</resource>
de: Konnte das Kommando <icode>%1</icode> nicht zu <resource>%2</resource> senden.
es: No se ha podido enviar el comando <icode>%1</icode> a <resource>%2</resource>
it: Non posso inviare il comando <icode>%1</icode> a <resource>%2</resource>
nb: Kunne ikke sende kommandoen <icode>%1</icode> til <resource>%2</resource>
nl: Kon het volgende commando niet verzenden<icode>%1</icode> naar <resource>%2</resource>

# @info error message
source: No support for START-TLS
de: Keine Unterstützung für START-TLS
es: No admite START-TLS
it: Nessun supporto per START-TLS
nb: Ingen støtte for START-TLS
nl: Geen ondersteuning voor START-TLS

# @info Warning: the server does'nt support secure login
source: Account <resource>%1</resource>: This server doesn't provide a safety login and you have disallowed the using of an unsafe login. If you want to use this Account you must allow unsafe login at the account setup.<nl/><warning>Bear in mind, in this case criminals could read your password!</warning>
it: Account <resource>%1</resource>: Questo server non fornisce un account di accesso sicuro e hai rifiutato l'uso di un accesso non sicuro. Se si desidera utilizzare questo account è necessario consentire l'accesso non sicuro nella configurazione dell'account.<nl/><warning>Considera, in questo caso i criminali in grado di leggere la tua password!</warning>
nb: Konto <resource>%2</resource>: Denne tjeneren støtter ikke sikker påmeldingog du har ikke tillatt usikker påmelding. Hvis du vil bruke denne kontoenmå du tillate usikker påmelding i konto-konfigurasjonen.<nl/><warning>Husk at i dette tilfellet kan kriminelle være i stand til å lesepassordet ditt!</warning>
nl: Account <resource>%1</resource>: Deze server biedt geen beveiligde login en u heeft niet aangegeven onbeveligde login toe te staan. Als u deze Account wilt gebruiken, moet u onbeveiligde login toestaan in de accountinstellingen.<nl/> <warning>Houd in gedachte dat op deze manier criminelen uw wachtwoord kunnen lezen!</warning>

# @title:window
source: Unsafe login is not allowed
de: Unsicherer Login ist nicht gestattet
es: No se admite el inicio de sesión sin seguridad
it: Accesso non sicuro non permesso
nb: Usikker påmelding er ikke tillatt
nl: Onbeveiligde login is niet toegestaan

# @info error message: we could not quit the POP3 session
source: <resource>%1</resource> has not accepted the <icode>%2</icode> command. Error message is: <message>%3</message>
de: <resource>%1</resource> hat das Kommando <icode>%2</icode> nicht akzeptiert. Fehlermeldung ist: <message>%3</message>
es: <resource>%1</resource> no ha aceptado el comando <icode>%2</icode>. Mensaje de error: <message>%3</message>
it: <resource>%1</resource> non ha accettato il comando <icode>%2</icode>.Il messaggio di errore è: <message>%3</message>
nb: <resource>%1</resource> har ikke akseptert kommandoen <icode>%2</icode>Feilmeldingen er: <message>%3</message>
nl: <resource>%1</resource> heeft het <icode>%2</icode> commando niet geaccepteerd.

# @info error message
source: Login has failed. Maybe your user name is invalid. Error message is: <message>%1</message>
it: Accesso fallito. Forse il tuo nome utente non è valido. Il messaggio di errore è: <message>%1</message>
nb: Innlogging slo feil. Kanskje brukernavnet ditt er feil. Feilmeldingen er: <message>%1</message>
nl: Inloggen is mislukt. Wellicht is uw gebruikersnaam fout. Foutmelding is: <message>%1</message>

# @info error message
source: Login has failed. Maybe your user name or password is invalid. Error message is: <message>%1</message>
it: Accesso fallito. Forse il tuo nome utente o la tua password non sono validi. Il messaggio di errore è: <message>%1</message>
nb: Innlogging slo feil. Kanskje brukernavnet eller passordet ditt er feil. Feilmeldingen er: <message>%1</message>
nl: Inloggen is mislukt. Wellicht is uw gebruikersnaam of wachtwoord fout. Foutmelding is: <message>%1</message>

# @info error message
source: Login has failed. Maybe your user name or password is invalid. Error message is: <message>%1</message><nl/>Maybe the secure login of this server is faulty. You can try to allow the unsafe login for this account at the account setup.<nl/><warning>Bear in mind, in this case criminals could read your password!</warning>
it: Accesso fallito. Forse il tuo nome utente o la tua password non sono validi. Il messaggio di errore è: <message>%1</message><nl/>Forse l'accesso sicuro a questo server ha dei problemi. Puoi provare ad acconsentire l'accesso non sicuro nella configurazione dell'account.<nl/><warning>Considera, in questo caso i criminali in grado di leggere la tua password!</warning>
nb: Innlogging slo feil. Kanskje brukernavnet eller passordet ditt er feil. Feilmeldingen er: <message>%1</message><nl/>Sikker innlogging er kanskje feilaktig på denne serveren. Du kan tillate usikker innlogging via konfigurasjonen.<nl/><warning>Husk at i det tilfellet kan kriminelle være i stand til å lese passordet ditt!</warning>
nl: Inloggen is mislukt. Wellicht is uw gebruikersnaam of wachtwoord fout. Foutmelding is: <message>%1</message><nl/>Misschien zit er een fout in de beveiligde login van deze server. U kunt proberen onbeveiligd inloggen in te schakelen voor deze account in de accountinstellingen.<nl/><warning>Houd in gedachte dat op deze manier criminelen uw wachtwoord kunnen lezen!</warning>

# @info error message: a server doesn't support mail UIDs
source: <resource>%1</resource> doesn't support mail UID's. KShowmail can't work without this. Error message is: <message>%2</message>
de: <resource>%1</resource> unterstützt keine Mail-UIDs. KShowmail kann ohne diese UIDs nicht arbeiten. Fehlermeldung ist: <message>%2</message>
es: <resource>%1</resource> no admite UID de correo. KShowmail no puede funcionar sin ésto. Mensaje de error: <message>%2</message>
it: <resource>%1</resource>non supporta il mail UID's. KShowmail non può lavorare senza. Il messaggio di errore è: <message>%2</message>
nb: <resource>%1</resource> støtter ikke mail UID (=Unique Identifier). KShowmail fungerer ikke uten dette. Feilmeldingen er: <message>%2</message>
nl: <resource>%1</resource> ondersteunt geen mail UID's. KShowmail kan niet werken zonder dit. Foutmelding is: <message>%2</message>

# @info error message
source: Get corrupt UID list. No spaces
de: Fehlerhafte UID-Liste empfangen: Enthält keine Leerzeichen.
es: Lista de UID corrupta. Sin espacios
nb: Hent korrupt UID liste. Ingen mellomrom
nl: Verkrijg corrupte UID-lijst. Geen spaties

# @info error message
source: Get corrupt UID list. No number found at begin.
de: Fehlerhafte UID-Liste empfangen: Keine Nummern am Anfang einer Zeile.
es: Lista de UID corrupta. Sin números al inicio.
nb: Hent korrupt UID liste. Fant ingen nummer i begynnelsen.
nl: Verkrijg corrupte UID-lijst. Geen nummer gevonden aan het begin.

# @info error message: a server has not send a response
source: <resource>%1</resource> has not sent a response after <icode>%2</icode> command.
de: <resource>%1</resource> hat keine Antwort auf das Kommando <icode>%2</icode> gesendet.
es: <resource>%1</resource> no ha enviado una respuesta tras el comando <icode>%2</icode>.
it: <resource>%1</resource> non ha inviato nessuna risposta dopo il comando <icode>%2</icode>
nb: <resource>%1</resource> har ikke sendt et svar etter <icode>%2</icode> kommandoen.
nl: <resource>%1</resource> heeft geen antwoord gegeven na <icode>%2</icode> commando.

# @info error message: a server has not send the mail sizes
source: Error while trying to get the mail sizes. Message is: <message>%1</message>
it: Errore nel determinare la dimensione della mail. Il messaggio è: <message>%1</message>
nb: Feil ved forsøk på å lese størrelsene på e-post. Meldingen er: <message>%1</message>
nl: Fout bij het verkrijgen van de mailgroottes. Melding is: <message>%1</message>

# @info error message
source: Error while trying to get the mail sizes. All mails are disappeard.
it: Errore nel determinare la dimensione della mail. Tutte le mail sono scomparse.
nb: Feil ved forsøk på å lese størrelsene på e-post. All e-post har forsvunnet.
nl: Fout bij het verkrijgen van de mailgroottes. Alle e-mails zijn verdwenen.

# @info error message
source: Get corrupt size list. No spaces
de: Fehlerhafte Liste mit den Mail-Größen empfangen: Keine Leerzeichen.
es: Lista de tamaños corrupta. Sin espacios
nb: Hent korrupt størrelse-liste. Ingen mellomrom
nl: Verkrijg corrupte UID-lijst. Geen spaties

# @info error message
source: Get corrupt size list. No numbers at begin.
de: Fehlerhafte Liste mit den Mail-Größen empfangen: Keine Nummern am Anfang einer Zeile.
es: Lista de tamaños corrupta. Sin números al inicio.
nb: Hent korrupt størrelse-liste. Ingen nummer i begynnelsen.
nl: Verkrijg corrupte UID-lijst. Geen nummers aan het begin.

# @info error message
source: Get corrupt size list. No sizes found at end.
de: Fehlerhafte Liste mit den Mail-Größen empfangen: Keine Größen am Ende einer Zeile gefunden.
es: Lista de tamaños corrupta. Sin tamaños al final.
nb: Hent korrupt størrelse-liste. Fant ingen nummer på slutten.
nl: Verkrijg corrupte UID-lijst. Geen groottes gevonden aan het einde.

# @info error message: could not get a mail header
source: <resource>%1</resource> has not sent the header of mail <numid>%2</numid>.
de: <resource>%1</resource> hat den Header von Mail <numid>%2</numid> nicht gesendet.
es: <resource>%1</resource> no ha enviado la cabecera del mensaje <numid>%2</numid>.
it: <resource>%1</resource>non ha inviato l'intestazione della mail <numid>%2</numid>.
nb: <resource>%1</resource> har ikke sendt e-post overskrift (header) <numid>%2</numid>.
nl: <resource>%1</resource> heeft geen berichtkop gestuurd <numid>%2</numid>.

# @info error message: a server doesn't know the command TOP
source: <resource>%1</resource> doesn't support the TOP command. KShowmail can't work without this. Error message is: <message>%2</message>
de: <resource>%1</resource> unterstützt das Kommando TOP nicht. KShowmail kann ohne dies nicht arbeiten: Fehlermeldung ist: <message>%2</message>
es: <resource>%1</resource> no admite el comando TOP. KShowmail no puede funcionar sin ésto. Mensaje de error: <message>%2</message>
it: <resource>%1</resource> non supporta il comando TOP. KShowmail non può lavorare senza. Il messaggio di errore è: <message>%2</message>
nb: <resource>%1</resource> støtter ikke TOP-kommandoen. KShowmail fungerer ikke uten dette. Feilmeldingen er: <message>%2</message>
nl: <resource>%1</resource> ondersteunt het TOP-commando niet. KShowmail kan niet werken zonder dit. Foutmelding is: <message>%2</message>

# @info error message: no server responce after we have deleted a mail
source: <resource>%1</resource> has not sent an answer after removing of mail <numid>%2</numid>.
it: <resource>%1</resource> non ha risposto dopo la rimozione della mail <numid>%2</numid>.
nb: <resource>%1</resource> har ikke sendt et svar etter sletting av e-post <numid>%2</numid>.
nl: <resource>%1</resource> heeft geen antwoord gegeven na het verwijderen van de mail <numid>%2</numid>.

# @info error message: error while removing a mail
source: Error while removing mail <numid>%1</numid> of <resource>%2</resource>: <message>%3</message>
de: Fehler beim Löschen der Mail <numid>%1</numid> von <resource>%2</resource>: <message>%3</message>
es: Error al eliminar el mensaje <numid>%1</numid> de <resource>%2</resource>: <message>%3</message>
it: Errore durante la cancellazione della mail <numid>%1</numid> of <resource>%2</resource>: <message>%3</message>
nb: Feil ved sletting av e-post <numid>%1</numid> av <resource>%2</resource>: <message>%3</message>
nl: Fout tijdens het verwijderen van e-mail <numid>%1</numid> van <resource>%2</resource>.

# @info error message: we could not download a mail
source: <resource>%1</resource> has not sent an answer after retrieve of mail <numid>%2</numid>.
de: <resource>%1</resource> hat keine Antwort auf die Anforderung von Mail <numid>%2</numid> gesendet.
es: <resource>%1</resource> no ha enviado una respuesta tras recuperar el mensaje <numid>%2</numid>.
it: <resource>%1</resource>non ha inviato una risposta dopo il recupero della mail <numid>%2</numid>.
nb: <resource>1</resource> har ikke sendt et svar etter henting av e-post <numid>%2</numid>.
nl: <resource>%1</resource> heeft geen antwoord gegeven na het verkrijgen van de mail <numid>%2</numid>.

# @info error message: we could not download a mail
source: Error while downloading mail <numid>%1</numid> of <resource>%2</resource>: <message>%3</message>
de: Fehler beim Abholen der Mail <numid>%1</numid> von <resource>%2</resource>: <message>%3</message>
es: Error al descargar el mensaje <numid>%1</numid> de <resource>%2</resource>: <message>%3</message>
it: Errore durante il download della mail <numid>%1</numid> of <resource>%2</resource>: <message>%3</message>
nb: Feil ved nedlasting av e-post <numid>%1</numid> av <resource>%2</resource>: <message>%3</message>
nl: Fout tijdens het downloaden van mail <numid>%1</numid> van <resource>%2</resource>:

# @info error message: writing a mail into a mailbox: this is not a mail box
source: <filename>%1</filename> is not a mailbox.
de: <filename>%1</filename> ist keine Mailbox
es: <filename>%1</filename> no es un buzón de correo.
it: <filename>%1</filename> non è una mailbox.
nb: <filename>%1</filenam> er ikke en elektronisk postboks.
nl: <filename>%1</filename> is geen mailbox.

# @info error message
source: Can't read the hostname of your computer. But KShowmail need it to write a mail into the mailbox.
de: Kann den Hostnamen Ihres Computers nicht auslesen. KShowmail benötigt ihn aber zum Ablegen einer Mail in eine Mailbox.
es: No se puede leer el nombre de equipo de su sistema, pero KShowmail lo necesita para guardar un mensaje en su buzón de correo.
it: Non riesco a leggere l'hostname del tuo computer. Kshowmail ne ha bisogno per scrivere nella mailbox.
nb: Kan ikke lese din maskins hostnavn. Men KShowmail trenger det for å skrive en e-post i e-postboksen.
nl: Kan de hostnaam van uw computer niet lezen. KShowmail heeft dit nodig om een e-mail in de mailbox te verkrijgen.

# @info error message: we could not write a mail into a mailbox
source: Could not file a mail to <filename>%1</filename>.
de: Konnte eine Mail nicht in <filename>%1</filename> ablegen.
es: No se ha podido almacenar un mensaje en <filename>%1</filename>.
nb: Kunne ikke skrive en e-post til <filename>%1</filename>.
nl: Kon geen e-mail indienen naar <filename>%1</filename>.

# @info error message: error during writing a mail into a mailbox
source: Could not move a mail from <filename>%1</filename> to <filename>%2</filename>.
de: Konnte eine Mail nicht von <filename>%1</filename> nach <filename>%2</filename> verschieben.
es: No se ha podido mover un mensaje de <filename>%1</filename> a <filename>%2</filename>.
it: Impossibile spostare una mail da <filename>%1</filename> a <filename>%2</filename>.
nb: Kunne ikke flytte en e-post fra <filename>%1</filename> til <filename>%2</filename>.
nl: Kon geen e-mail verplaatsen van <filename>%1</filename> naar <filename>%2</filename>.

# @info
source: You want to check your mails for spam, but SpamAssassin is not running.<nl/>KShowmail skips the spam check.
de: Sie möchten Ihre Mails auf Spam prüfen lassen, aber SpamAssassin ist nicht aktiv.<nl/>KShowmail überspringt den Spam-Check.
es: Quiere analizar sus mensajes para comprobar el spam, pero SpamAssassin no se está ejecutando.<nl/>KShowmail se saltará la comprobación del spam.
it: Per il controllo dello spam SpamAssasin deve essere in esecuzione! <nl/>KShowmail salta il controllo dello spam.
nb: Du vil sjekke din e-post for spam, men SpamAssassin kjører ikke.<nl/>KShowmail dropper spam-sjekken.
nl: U wilt uw e-mails op spam controleren, maar SpamAssassin draait niet.<nl/> KShowmail slaat de spamcontrole over.

# @title:window
source: SpamAssassin is not running
de: SpamAssassin ist nicht aktiv.
es: SpamAssassin no se encuentra en ejecución
it: SpamAssassin non è in esecuzione
nb: SpamAssassin kjører ikke.
nl: SpamAssassin draait niet

# @info error message: general SSL error
source: SSL error: <message>%1</message><nl/>Do you want to continue?
de: SSL-Fehler: <message>%1</message><nl/>Möchten Sie fortfahren?
es: Error de SSL: <message>%1</message><nl/>¿Desea continuar?
it: Errore SSL: <message>%1</message><nl/>Vuoi continuare?
nb: SSL feil: <message>%1</message><nl/>Vil du fortsette?
nl: SSL-fout: <message>%1</message><nl/>Wilt u doorgaan?

# @title:window
source: SSL-Error - %1
de: SSL-Fehler - %1
es: Error-SSL - %1
it: Errore SSL - %1
nb: SSL-feil - %1
nl: SSL-fout - %1

# @info error message
source: Timeout
de: Zeit abgelaufen
es: Tiempo límite
nb: Tidsoverskridelse
nl: Onderbrekingstijd

# @info the task was canceled by user
source: Task canceled
de: Auftrag abgebrochen
es: Trabajo cancelado
it: Operazione annullata
nb: Oppgave annullert
nl: Taak afgebroken

# @info error message: this server doesn't support secure login
source: Account <resource>%1</resource>: This server doesn't provide a safety login and you have disallowed the using of an unsafe login. If you want to use this Account you must allow unsafe login at the account setup.<nl/><warning>Bear in mind in this case criminals could read your password!</warning>
de: Account <resource>%1</resource>: Dieser Server unterstützt keinen sicheren Login und Sie haben die mögliche Nutzung eines unsicheren Logins nicht aktiviert. Wenn Sie diesen Account nutzen wollen, müssen Sie den unsicheren Login in der Konfiguration dieses Accounts aktivieren. <nl/><warning>Bedenken Sie, dass Kriminelle Ihr Passwort bei der Übertragung zum Server abfangen könnten.</warning>
es: Cuenta <resource>%1</resource>: Este servidor no proporciona un inicio de sesión seguro y ha desactivado el uso de inicio de sesión sin seguridad. Si quiere utilizar esta Cuenta debe permitir el inicio de sesión sin seguridad en la configuración de la cuenta.<nl/><warning>¡Tenga en cuenta que en este caso los criminales podrían leer su contraseña!</warning>
it: Account <resource>%1</resource>: Questo server non fornisce un account di accesso sicuro e hai rifiutato l'uso di un accesso non sicuro. Se si desidera utilizzare questo account è necessario consentire l'accesso non sicuro nella configurazione dell'account.<nl/><warning>Considera, in questo caso i criminali in grado di leggere la tua password!</warning>
nb: Konto <resource>%1</resource>: Denne tjeneren støtter ikke sikker påmeldingog du har forbudt bruk av usikker påmelding. Hvis du vil bruke denne kontoenmå du tillate usikker påmelding i konto-konfigurasjonen.<nl/><warning>Husk at i dette tilfellet kan kriminelle være i stand til å lesepassordet ditt!</warning>
nl: Account <resource>%1</resource>: Deze server biedt geen beveiligde login en u heeft niet aangegeven onbeveligde login toe te staan. Als u deze Account wilt gebruiken, moet u onbeveiligde login toestaan in de accountinstellingen.<nl/> <warning>Houd in gedachte dat op deze manier criminelen uw wachtwoord kunnen lezen!</warning>

# @label:textbox account name
source: Account:
es: Cuenta:
nb: Konto:
nl: Accountnaam:

# @info:tooltip
source: Unique Account Name
de: Eindeutige Account-Name
es: Nombre de cuenta único
it: Unico Nome account
nb: Unikt konto-navn
nl: Unieke Accountnaam

# @label:textbox server host name
source: Server:
es: Servidor:
nb: Tjener:

# @info:tooltip
source: Server Name
de: Hostname des Servers oder die IP-Adresse
es: Nombre del servidor
it: Server
nb: Tjener navn
nl: Naam van de server

# @label:listbox mail fetching protocol
source: Protocol:
de: Protokoll:
es: Protocolo:
it: Protocollo:
nb: Protokoll:

# @info:tooltip
source: Protocol, which shall be used to fetch the mails from the server. Currently KShowmail only supports POP3.
it: Protocollo, che deve essere utilizzato per ottenere la posta dal server. Attualmente KShowmail supporta solo POP3.
nb: Protokoll som skal brukes for å hente e-post fra tjeneren. KShowmail kan kun bruke POP3.
nl: Protocol, welke gebruikt zal worden om de e-mails van de server te verkrijgen. Op dit moment ondersteunt KShowmail alleen POP3.
