Repository: solbu/kshowmail
Catalog: po/*.po
Languages: de, es, it, nb, nl

# @info/rich
source: A mail whose sender is listed here will pass the filter.<nl/>A mail will be accepted, if its From line incloses a list entry.<nl/>E.g. a line of<nl/>&quot;Ulrich Weigelt&quot; &lt;ulrich.weigelt@gmx.de&gt; is accepted by the entries<nl/>Ulrich Weigelt<nl/>ulrich.weigelt@gmx.de<nl/>&quot;Ulrich Weigelt&quot; &lt;ulrich.weigelt@gmx.de&gt;
de: Eine Mail, deren Absender hier aufgeführt ist, wird den Filter passieren.<nl/>Eine Mail wird akzeptiert, wenn die Absender-Zeile einem Eintrag entspricht.<nl/>z.B. eine Absender-Zeile wie<nl/>&quot;Ulrich Weigelt&quot; &lt;ulrich.weigelt@gmx.de&gt; wird akzeptiert durch die Einträge<nl/>Ulrich Weigelt<nl/>ulrich.weigelt@gmx.de<nl/>&quot;Ulrich Weigelt&quot; &lt;ulrich.weigelt@gmx.de&gt;
es: Un mensaje cuyo remitente aparezca en esta lista, pasará el filtro.<nl/>Se aceptará el correo si el campo De coincide con alguna de las entradas de la lista.<nl/>P. ej. la siguiente línea<nl>&quot;Ulrich Weigelt&quot; &lt;ulrich.weigelt@gmx.de&gt; se aceptaría con las entradas:<nl/>Ulrich Weigelt<nl/>ulrich.weigelt@gmx.de<nl/>&quot;Ulrich Weigelt&quot; &lt;ulrich.weigelt@gmx.de&gt;
it: Un messaggio il cui mittente è qui indicato passerà il filtro.<nl/>Un messaggio sarà accettato se il suo From racchiude una voce dell'elenco.<nl/> Ad esempio <nl/>&quot;Ulrich Weigelt&quot; &lt;ulrich.weigelt@gmx.de&gt; è accettato dalle voci<nl/>Ulrich Weigelt<nl/>ulrich.weigelt@gmx.de<nl/>&quot;Ulrich Weigelt&quot; &lt;ulrich.weigelt@gmx.de&gt;
nb: En e-post fra avsender som står oppført her vil passere filteret.<nl/>En e-post vil bli akseptert, hvis "Fra-"linjen er oppført i listen.<nl/>F.eks. en linje som<nl/> &quot;Ulrich Weigelt&quot; &lt;ulrich.weigelt@gmx.de&gt; blir akseptert av oppføringene <nl/>Ulrich Weigelt<nl/>ulrich.weigelt@gmx.de<nl/>&quot;Ulrich Weigelt&quot; &lt;ulrich.weigelt@gmx.de&gt;
nl: Een e-mail wiens afzender hier genoemd is, zal door het filter komen.<nl/>Een e-mail zal worden geaccepteerd indien zijn Van-regel voorkomt in een lijstinvulling.<nl/>Bijv. een regel van<nl/>>&quot;Ulrich Weigelt&quot; &lt;ulrich.weigelt@gmx.de&gt; wordt geaccepteerd door de voorkomingen<nl/>Ulrich Weigelt<nl/>ulrich.weigelt@gmx.de<nl/>&quot;Ulrich Weigelt&quot; &lt;ulrich.weigelt@gmx.de&gt;

# @info:tooltip
source: A mail whose sender is listed here will be hold up by the filter.<nl/>A mail will be stopped, if its From line incloses a list entry.<nl/>E.g. a line of<nl/>&quot;Ulrich Weigelt&quot; &lt;ulrich.weigelt@gmx.de&gt; is filtered by the entries<nl/>Ulrich Weigelt<nl/>ulrich.weigelt@gmx.de<nl/>&quot;Ulrich Weigelt&quot; &lt;ulrich.weigelt@gmx.de&gt;
de: Eine Mail, deren Absender hier aufgeführt ist, wird durch den Filter erfasst.<nl/>Eine Mail wird gefiltert, wenn die Absender-Zeile einem Eintrag entspricht.<nl/>z.B. eine Mail mit der Absender-Zeile wie<nl/>&quot;Ulrich Weigelt&quot; &lt;ulrich.weigelt@gmx.de&gt; wird gefiltert durch die Einträge<nl/>Ulrich Weigelt<nl/>ulrich.weigelt@gmx.de<nl/>&quot;Ulrich Weigelt&quot; &lt;ulrich.weigelt@gmx.de&gt;
es: Un mensaje cuyo remitente aparezca en esta lista, será capturado por el filtro.<nl/>El correo se detendrá si el campo De coincide con alguna de las entradas de la lista.<nl/>P. ej. la siguiente línea<nl/>&quot;Ulrich Weigelt&quot; &lt;ulrich.weigelt@gmx.de&gt; se filtraría con las entradas:<nl/>Ulrich Weigelt<nl/>ulrich.weigelt@gmx.de<nl/>&quot;Ulrich Weigelt&quot; &lt;ulrich.weigelt@gmx.de&gt;
it: Un messaggio il cui mittente è qui indicato verrà bloccato dal filtro.<nl/>Un messaggio sarà bloccato se il suo From racchiude una voce dell'elenco.<nl/> Ad esempio <nl/>&quot;Ulrich Weigelt&quot; &lt;ulrich.weigelt@gmx.de&gt; è filtrato dalle voci<nl/>Ulrich Weigelt<nl/>ulrich.weigelt@gmx.de<nl/>&quot;Ulrich Weigelt&quot; &lt;ulrich.weigelt@gmx.de&gt;
nb: E-post fra avsender som er oppført her vil bli holdt tilbake av filteret.</nl>En e-post vil bli stoppet hvis "Fra-"linjen er oppført i listen.</nl>F.eks. en linje som <nl/>&quot;Ulrich Weigelt&quot; &lt;ulrich.weigelt@gmx.de&gt; er filtrert av oppføringene <nl/>Ulrich Weigelt<nl/>ulrich.weigelt@gmx.de<nl/>&quot;Ulrich Weigelt&Quot; &lt; ulrich.weigelt@gmx.de&gt;
nl: Een e-mail wiens afzender hier genoemd is, zal niet door het filter komen.<nl/>Een e-mail zal niet worden geaccepteerd als zijn Van-regel voorkomt in een lijstinvulling.<nl/>Bijv. een regel van<nl/>>&quot;Ulrich Weigelt&quot; &lt;ulrich.weigelt@gmx.de&gt; wordt niet geaccepteerd door de voorkomingen<nl/>Ulrich Weigelt<nl/>ulrich.weigelt@gmx.de<nl/>&quot;Ulrich Weigelt&quot; &lt;ulrich.weigelt@gmx.de&gt;

# @title:group action to execute if a blacklisted mail comes in
source: Action
de: Aktion
es: Acción
it: Azione
nb: Aksjon
nl: Actie

# @option:radio delete a blacklisted mail
source: Delete
de: Löschen
es: Eliminar
it: Elimina
nb: Slett
nl: Verwijder

# @option:radio mark a blacklisted mail
source: Mark
de: Markieren
es: Marcar
it: Contrassegna
nb: Markér
nl: Markeer

# @info:tooltip
source: The mails will be deleted.
de: Die Mails werden gelöscht.
es: Se eliminarán los mensajes.
it: I messaggi verranno cancellati.
nb: E-posten vil bli slettet.
nl: De e-mails zullen worden verwijderd.

# @info:tooltip
source: The mails will be marked.
de: Die Mails werden markiert.
es: Se marcarán los mensajes.
it: I messaggi verranno contrassegnati.
nb: E-posten vil bli markert.
nl: De e-mails zullen gemarkeerd worden.

# @label:textbox mail subject
source: Subject:
de: Betreff:
es: Asunto:
it: Oggetto:
nb: Emne:
nl: Onderwerp:

# @action:button to reply a mail
source: Reply
it: Rispondi
nb: Svar
nl: Beantwoord

# @info:tooltip
source: Reply to sender
it: Rispondi al mittente
nb: Svar avsender
nl: Beantwoord aan afzender

# @label:textbox sender of the mail
source: Sender:
de: Absender:
es: Remitente:
it: Mittente:
nb: Avsender:
nl: Afzender:

# @label:textbox send date
source: Date:
de: Datum:
es: Fecha:
it: Data:
nb: Dato:
nl: Datum:

# @label:textbox mail size
source: Size:
de: Größe:
es: Tamaño:
it: Dimensione:
nb: Størrelse:
nl: Grootte

source: KShowmail: a POP3 email checker
de: KShowmail: Prüft POP3-Postfächer auf neue Mails.
es: KShowmail: una herramienta para verificar cuentas POP3
it: KShowmail: controlla la posta direttamente sul server(POP3)
nb: KShowmail: En POP3 e-post sjekker
nl: KShowmail: een POP3 e-mailcontroleur

source: Actions
de: Aktionen
es: Acciones
it: Azioni
nb: Aksjoner
nl: Acties

source: &Help
de: &Hilfe
es: A&yuda
it: Ai&uto
nb: &Hjelp

source: Main Toolbar
de: Haupt-Werkzeugleiste
es: Barra de herramientas principal
it: Barra degli strumenti principale
nb: Hoved verktøylinje
nl: Hoofdwerkbalk

# @label:spinbox TCP port, on which the server is listening
source: Port:
es: Puerto:
it: Porta:
nl: Poort:

# @info The default action which has caught this mail
source: Default Action
it: Azione di default
nl: Standaardactie

# @info Shows the filter which has caught this mail
source: Caught by filter: %1
it: Catturata dal filtro: %1
nl: Gevangen door filter: %1

# @title
source: A pop3 mail checker
it: Controlla la posta direttamente sul server(POP3)
nl: Een POP3 mail-controleur

# @info:credit maintainer
source: maintainer
nl: beheerder

# @info:credit
source: Initiator and first developer
it: Iniziatore e primo sviluppatore
nl: Bedenker en eerste ontwikkelaar

# @info shown if Kshowmail was started but it is already running
source: KShowmail is already running!
it: Kshowmail è già in esecuzione!
nl: KShowmail draait al!

# @title:window Title from error message box about a invalid regular expression
source: Invalid regular expression
it: Espressione regolare non valida.
nl: Ongeldige reguliere expressie

# @info Warning: the server does'nt support secure login
source: Account <resource>%1</resource>: This server doesn't provide a safety login and you have disallowed the using of an unsafe login. If you want to use this Account you must allow unsafe login at the account setup.<nl/><warning>Bear in mind in this case criminals could read your password!</warning>
de: Account <resource>%1</resource>: Dieser Server unterstützt keinen sicheren Login und Sie haben die mögliche Nutzung eines unsicheren Logins nicht aktiviert. Wenn Sie diesen Account nutzen wollen, müssen Sie den unsicheren Login in der Konfiguration dieses Accounts aktivieren. <nl/><warning>Bedenken Sie, dass Kriminelle Ihr Passwort bei der Übertragung zum Server abfangen könnten.</warning>
es: Cuenta <resource>%1</resource>: Este servidor no proporciona un inicio de sesión seguro y ha desactivado el uso de inicio de sesión sin seguridad. Si quiere utilizar esta Cuenta debe permitir el inicio de sesión sin seguridad en la configuración de la cuenta.<nl/><warning>¡Tenga en cuenta que en este caso los criminales podrían leer su contraseña!</warning>

# @info error message
source: Login has failed. Error message is: <message>%1</message>
de: Login ist fehlgeschlagen. Fehlermeldung ist: <message>%1</message>
es: Ha fallado el inicio de sesión. Mensaje de error: <message>%1</message>

# @info error message
source: Login has failed. Error message is: <message>%1</message><nl/>Maybe the secure login of this server is faulty. You can try to allow the unsafe login for this account at the account setup.<nl/><warning>Bear in mind in this case criminals could read your password!</warning>
de: Login ist fehlgeschlagen. Fehlermeldung ist: <message>%1</message><nl/>Eventuell funktioniert der sichere Login auf diesem Server nicht korrekt. Sie können den unsicheren Login in den Einstellungen für diesen Account aktivieren und es erneut versuchen.<nl/><warning>Bedenken Sie, dass Kriminelle Ihr Passwort bei der Übertragung zum Server abfangen könnten!</warning>
es: Ha fallado el inicio de sesión. El mensaje de error es: <message>%1</message><nl/>Es posible que el inicio de sesión seguro de este servidor tenga algún problema. Puede intentar permitir el inicio de sesión sin seguridad en la configuración de la cuenta.<nl/><warning>¡Tenga en cuenta que en este caso los criminales podrían leer su contraseña!</warning>

# @info error message: a server has not send the mail sizes
source: Error while try to get the mail sizes. Message is: <message>%1</message>
de: Fehler während des Abholens der Mail-Größen: Fehlermeldung ist: <message>%1</message>
es: Error al intentar obtener el tamaño de los mensajes. Mensaje: <message>%1</message>

# @info error message
source: Error while try to get the mail sizes. All mails are disappeard.
de: Fehler während des Abholens der Mail-Größen. Alle Mails sind verschwunden.
es: Error al intentar obtener el tamaño de los mensajes. Todos los mensajes han desaparecido.

# @info error message: no server responce after we have deleted a mail
source: <resource>%1</resource> has not sent a answer after removing of mail <numid>%2</numid>.
de: <resource>%1</resource> hat keine Antwort nach dem Löschen der Mail <numid>%2</numid> gesendet.
es: <resource>%1</resource> no ha enviado una respuesta tras eliminar el mensaje <numid>%2</numid>.

# @info error message: we could not download a mail
source: <resource>%1</resource> has not sent a answer after retrieve of mail <numid>%2</numid>.
de: <resource>%1</resource> hat keine Antwort auf die Anforderung von Mail <numid>%2</numid> gesendet.
es: <resource>%1</resource> no ha enviado una respuesta tras recuperar el mensaje <numid>%2</numid>.

# @info:tooltip
source: Protocol, which shall be used to get the mails from the server. Currently KShowmail just supports POP3.
de: Protokoll, welches um Abholen der Mails vom Server genutzt werden soll. KShowmail unterstützt derzeit nur POP3.
es: Protocolo que se debe utilizar para obtener los mensajes del servidor. Actualmente KShowmail sólo admite POP3.

# @info:tooltip
source: To authenticate to the mail server you need an user name.
de: Der Server benötigt für die Authentifizierung den Benutzer-Namen.
es: Para autentificarse en el servidor de correo necesita un nombre de usuario.

# @info:tooltip
source: Select it to allow an unsafe login if necessary. The password will be transmit unencrypted. Maybe someone can read it!
de: Aktivieren Sie dies, wenn Sie unsicheren Login erlauben wollen, sofern dies nötig ist. Ihr Passwort wird dann unverschlüsselt übertragen. Eventuell kann jemand es abfangen!
es: Selecciónelo para permitir el inicio de sesión sin seguridad en el caso de que sea necesario. La contraseña se transmitirá sin cifrar. ¡Es posible que alguien la pueda leer!

# @info error message: no server was entered
source: Please enter an server.
de: Bitte einen Server eingeben.
es: Por favor, introduzca un servidor.

# @info:tooltip
source: Moves the selected filter at the bottm
de: Den markierten Filter an das Ende verschieben.
es: Mueve el filtro seleccionado a la parte inferior

source: The Regular Expression Editor could not be initialized.
de: Der Editor für reguläre Ausdrücke konnte nicht gestartet werden.
es: No se ha podido inicializar el editor de expresiones regulares.

source: The Regular Expression Editor is not available.
de: Der Editor für reguläre Ausdrücke ist nicht verfügbar.
es: El editor de expresiones regulares no está disponible.

source: current developer
de: aktueller Entwickler
es: desarrollador actual

# @info:credit
source: Elsa Andrés
it: Else Andrés
