Repository: solbu/kshowmail
Catalog: po/*.po
Languages: de, es, it, nb, nl

source: some line contains
de: eine Zeile enthält
es: alguna línea contiene
it: Alcune righe contengono
nb: noen linjer inneholder
nl: een zin bevat

source: no line contains
de: keine Zeile enthält
es: ninguna línea contiene
it: Non contiene
nb: ingen linjer inneholder
nl: geen zin bevat

source: some line equals
de: eine Zeile ist gleich
es: alguna línea es igual
nb: noen linjer er lik
nl: een zin komt overeen

source: no line equals
de: keine Zeile ist gleich
es: ninguna línea es igual
nb: ingen linjer er lik
nl: een zin komt niet overeen

source: some line matches reg. expr.
de: eine Zeile passt auf reg. Ausdruck
es: alguna línea coincide con la expresión regular
nb: noen linjer stemmer overens med reg. uttr.
nl: een zin komt overeen met reg. expr.

source: no line matches reg. expr.
de: keine Zeile passt auf reg. Ausdruck
es: ninguna línea coincide con la expresión regular
nb: ingen linjer stemmer overens med reg. uttr.
nl: geen zin komt overeen met reg. expr.

source: is equal to
de: ist gleich
es: es igual a
nb: er lik
nl: is gelijk aan

source: is not equal to
de: ist ungleich
es: no es igual a
nb: er ikke lik
nl: is niet gelijk aan

source: is greater than
de: ist größer als
es: es mayor que
nb: er større enn
nl: is groter dan

source: is greater than or equal to
de: ist größer als oder gleich
es: es mayor o igual que
nb: er større eller lik
nl: is groter dan of gelijk aan

source: is less than
de: ist kleiner als
es: es menor que
nb: er mindre enn
nl: is kleiner dan

source: is less than or equal to
de: ist kleiner als oder gleich
es: es menor o igual que
nb: er mindre eller lik
nl: is kleiner dan of gelijk aan

source: Case sensitive
de: Groß-/Kleinschreibung beachten
es: Distingue mayúsculas
nb: Forskjell på store og små bokstaver
nl: Hoofdlettergevoelig

source: Could not save the filter log.
de: Filter-Log konnte nicht gespeichert werden.
es: No se puede guardar el registro del filtro.
it: Impossibile salvare il log dei filtri
nb: Kunne ikke lagre filter-loggen.
nl: Kon het filterlog niet opslaan.

# @title:window
source: Filter Log View
de: Filter-Log
es: Ver el registro del filtro
it: Mostra Log Filtri
nb: Filter logg visning
nl: Filter Log-weergave

# @label:listbox list of deleted mails
source: Deleted Mails:
de: Gelöschte Mails:
es: Mensajes eliminados:
it: Messaggi Cancellati
nb: Slettede e-post:
nl: Verwijderde e-mails:

# @info:tooltip
source: Clear the list of deleted mails
de: Alle Einträge von gelöschten Mails entfernen
es: Limpiar la lista de mensajes eliminados
it: Pulisci la lista dei messaggi cancellati
nb: Tøm listen over slettede e-post
nl: Leeg de lijst met verwijderde e-mails

# @label:listbox list of moved mails (written into mailboxes)
source: Moved Mails:
de: Verschobene Mails:
es: Mensajes movidos:
it: Messaggi Spostati:
nb: Flyttede e-post:
nl: Verplaatste e-mails:

# @info:tooltip
source: Clear the list of moved mails
de: Alle Einträge von verschobenen Mails entfernen.
es: Limpiar la lista de mensajes movidos
it: Pulisci la lista dei messaggi spostati
nb: Tøm listen over flyttede e-post
nl: Leeg de lijst met verplaatste e-mails

# @Info:tooltip Filter-Log: The mail was manually deleted
source: This mail was manually deleted.
it: Mail cancellata manualmente.
nb: Denne e-posten ble slettet manuelt.
nl: Deze e-mail was handmatig vewijderd.

# @Info:tooltip Filter-Log: The mail was deleted by the filter
source: This mail was deleted by filter: %1
it: Mail cancellata dal filtro: %1
nb: Denne e-posten ble slettet av filter: %1
nl: Deze e-mail was verwijderd door filter: %1

# @title:column send date
source: Date
de: Datum
es: Fecha
it: Data
nb: Dato
nl: Datum

# @title:column sender of the mail
source: Sender
de: Absender
es: Remitente
it: Mittente:
nb: Avsender
nl: Van

# @title:column account name
source: Account
es: Cuenta
nb: Konto
nl: Accountnaam

# @title:column mail subject
source: Subject
de: Betreff
es: Asunto
it: Oggetto
nb: Emne
nl: Onderwerp

# @title:column name of the mailbox where the mail was written
source: Moved To
de: Verschoben nach
es: Movidos a
it: Spostati in
nb: Flyttet til
nl: Verplaatst naar

# @title:window
source: New filter
de: Neuer Filter
es: Nuevo filtro
it: Aggiungi filtro
nb: Nytt filter
nl: Nieuw filter

# @title:window
source: Edit filter
de: Filter bearbeiten
es: Editar filtro
it: Modifica filtro
nb: Rediger filter
nl: Bewerk filter

# @label:textbox name of the filter
source: Name:
es: Nombre:
it: Nome:
nb: Navn:
nl: Naam:

# @title:group
source: Filter Criterias
de: Bedingungen
es: Criterios de filtrado
it: Criteri Filtro
nb: Filter kriterier
nl: Filter-criteria

# @title:group
source: Filter Action
de: Aktion
es: Acción de filtrado
it: Azione Filtro
nb: Filter aksjon
nl: Filter-actie

# @option:radio all criterias must match
source: Match all of the following
de: passt auf alle Filter
es: Coincidir con todas las siguientes
it: Corrisponde a tutti i seguenti
nb: Stemmer overens med alt følgende
nl: Kom overeen met alle van

# @option:radio just any criterias must match
source: Match any of the following
de: passt auf einen der Filter
es: Coincidir con cualquiera de las siguientes
it: Corrisponde ad alcuni dei seguenti
nb: Stemmer overens med én av følgende
nl: Kom overeen met een van de volgende

# @action:button show more criterias
source: More
de: Mehr
es: Más
it: Aggiungi
nb: Mer
nl: Meer

# @info:tooltip
source: Add a further criteria.
de: Eine weitere Bedingung hinzufügen.
es: Añadir criterios adicionales.
it: Aggiungi un ulteriore criterio
nb: Legg til et videre kriterium.
nl: Voeg andere criteria toe.

# @action:button how fewer criterias
source: Fewer
de: Weniger
es: Menos
it: Togli
nb: Færre
nl: Minder

# @info:tooltip
source: Remove the last criteria.
de: Die letzte Bedingung entfernen.
es: Eliminar el último criterio.
it: Rimuovi l'ultimo criterio
nb: Fjern det siste kriteriumet.
nl: Verwijder de laatste criteria.

# @info:tooltip
source: Choose the action for all mails which are filtered by this filter.
de: Wählen Sie die Aktion für alle Mails, die von diesem Filter erfasst wurden.
es: Seleccionar la acción para todos los mensajes afectados por este filtro.
it: Scegli le azioni per tutti i messaggi filtrati da questo filtro.
nb: Velg aksjon for all e-post som blir filtrert av dette filteret.
nl: Kies de actie voor alle e-mails welke gefilterd worden door dit filter

# @item:intable show the filtered mail in the view
source: Show
de: Anzeigen
es: Mostrar
it: Mostra
nb: Vis
nl: Laat zien

# @item:intable delete the filtered mail
source: Delete
de: Löschen
es: Eliminar
it: Elimina
nb: Slett
nl: Verwijder

# @item:intable mark the filtered mail
source: Mark
de: Markieren
es: Marcar
it: Contrassegna
nb: Markér
nl: Markeer

# @item:intable move the filtered mail into a mailbox
source: Move to <resource>%1</resource>
de: Verschieben nach <resource>%1</resource>
es: Mover a <resource>%1</resource>
it: Sposta in <resource>%1</resource>
nb: Flytt til <resource>%1</resource>
nl: Verplaats naar <resource>%1</resource>

# @item:intable ignore the filtered mail
source: Ignore
de: Ignorieren
es: Ignorar
it: Ignora
nb: Ignorér
nl: Negeer

# @item:intable check the filtered mail for spam
source: Check for spam
de: auf Spam prüfen
es: Comprobar spam
it: Controlla se spam
nb: Sjekk for spam
nl: Controleer op spam

# @item:intable unknown action
source: Unknown action
de: Unbekannte Aktion
es: Acción desconocida
it: Azione sconosciuta
nb: Ukjent aksjon
nl: Onbekende actie

# @info The default action which has catched this mail
source: Default Action
nb: Standard aksjon

# @action:inmenu look for new messages
source: Refresh messages
de: Aktualisieren
es: Actualizar la lista de mensajes
it: &Aggiorna messaggi
nb: Aktualisér meldinger
nl: Ververs berichtenlijst

# @action:inmenu show the headers of the selected mails
source: Show header of highlighted messages
de: Header der markierten Mails anzeigen
es: Mostrar la cabecera de los mensajes seleccionados
it: Visualizza le &intestazioni dei messaggi selezionati
nb: Vis overskriftene til markerte meldinger
nl: Toon berichtkop van geselecteerde berichten

# @action:inmenu show the body of the selected mails
source: Show complete highlighted messages
de: markierte Mails anzeigen
es: Mostrar los mensajes completos seleccionados
it: Visualizza &completamente i messaggi selezionati
nb: Vis hele meldingene som er markert
nl: Toon volledige geselecteerde berichten

# @action:inmenu delete selected mails
source: Delete highlighted messages
de: Lösche markierte Mails
es: Eliminar los mensajes seleccionados
it: &Elimina i messaggi selezionati
nb: Slett markerte meldinger
nl: Verwijder geselecteerde berichten

# @action:inmenu cancle the current running task
source: Stop current transfer
de: Aktion abbrechen
es: Detener la transferencia actual
it: &Ferma trasferimento corrente
nb: Stans pågående overføring
nl: Stop huidige overdracht

# @action:inmenu open the filter log
source: Show Filter Log
de: Filter-Log
es: Mostrar el registro de filtrado
it: Mostra Log Filtri
nb: Vis filter logg
nl: Laat filterlog zien

# @action:inmenu add the senders of selected mails to the whitelist
source: Add sender to whitelist
de: Absender zur Whitelist hinzufügen
es: Añadir remitente a la lista blanca
it: Aggiungi mittente alla whitelist
nb: Legg til avsender i hvitelisten
nl: Voeg afzender toe aan witte lijst

# @action:inmenu add the senders of selected mails to the blacklist
source: Add sender to blacklist
de: Absender zur Blacklist hinzufügen
es: Añadir remitente a la lista negra
it: Aggiungi mittente alla blacklist
nb: Legg til avsender i svartelisten
nl: Voeg afzender toe aan zwarte lijst

# @action:inmenu open a dialog to send a feedback
source: Send Feedback Mail
de: Feedback senden
es: Enviar un correo electrónico de opinión
it: Invia un &Feedback...
nb: Send e-post med tilbakemelding
nl: Verzend terugkoppelingsmail

# @action:inmenu setup the selected account
source: Setup this account
de: Account konfigurieren
es: Configurar esta cuenta
it: Configura &account
nb: Oppsett denne kontoen
nl: Stel deze account in

# @info:status application is getting mails from the servers
source: Refreshing ...
de: Aktualisiere...
es: Actualizando...
it: Aggiornamento.....
nb: Aktualiserer ...
nl: Verversen ...

# @info:status application is downloading mails to show
source: Downloading ...
de: Herunterladen...
es: Descargando...
nb: Laster ned ...
nl: Binnenhalen ...

# @info ask for delete the mails
source: Do you want to delete these mails?
de: Möchten Sie diese Mails löschen?
es: ¿Desea eliminar estos mensajes?
it: Vuoi cancellare questi messaggi?
nb: Vil du slette disse meldingene?
nl: Wilt u deze e-mails verwijderen?

# @title:window ask for delete the mails
source: Delete?
de: Löschen?
es: ¿Eliminar?
it: Cancello?
nb: Slette?
nl: Verwijder?

# @info:status application is removing mails from server
source: Deleting Mail(s) ...
de: Lösche Mail(s) ...
es: Eliminando mensajes(s)...
it: Sto Cancellando il/i messaggio/i.....
nb: Sletter melding(er) ...
nl: Verwijderen van e-mails ...

# @info:status application is idle
source: Ready
de: Fertig
es: Preparado
it: Pronto.
nb: Klar
nl: Klaar

# @info:tooltip
source: Shows the number of deleted, moved or ignored mails by the filter. The positions denotes: by last refresh / since application start / listed by the log
de: Zeigt die Anzahl der vom Filter gelöschten, verschobenen und ignorierten Mails. Die Positionen bedeuten: bei der letzten Aktualisierung / seit dem Start der Applikation / vom Log angezeigt.
es: Muestra el número de mensajes eliminados, movidos o ignorados por el filtro. La posición indica: desde la última actualización / desde que se inició la aplicación / enumerados en el registro
it: Mostra il numero dei messaggi cancellati, spostati o ignorati dai filtri. Le posizioni rappresentano: dall'ultimo aggiornamento/da quando l'applicazione è in esecuzione/censite nel log
nb: Viser antallet slettede, flyttede eller ignorerte meldinger av filteret. Posisjonene angir: ved siste aktualisering / siden program start / oppført av loggen
nl: Laat het aantal verwijderde, verplaatste en genegeerde berichten door het filter zien. De positie duidt aan: door laatste verversing / sinds programmastart / vermeld door het log

# @info:status time of the last refresh
source: Last Refresh: %1
de: Letzte Aktualisierung: %1
es: Última actualización: %1
it: Ultimo aggiornamento: %1
nb: Forrige aktualisering: %1
nl: Laatste verversing: %1

# @info:status application is idle
source: Ready.
de: Fertig
es: Preparado.
it: Pronto.
nb: Klar.
nl: Klaar.

# @info:status numbers of filtered mails
source: Filter: Deleted: %1/%2/%3; Moved: %4/%5/%6; Ignored: %7
de: Filter: Gelöscht: %1/%2/%3; Verschoben: %4/%5/%6; Ignoriert: %7
es: Filtro: Eliminado(s): %1/%2/%3; Movido(s): %4/%5/%6; Ignorado(s): %7
it: Filtri: Cancellati: %1/%2/%3; Spostati:%4/%5/%6; Ignorati:%7
nb: Filter: Slettet: %1/%2/%3; Flyttet: %4/%5/%6; Ignorert: %7
nl: Filter: Verwijderd: %1/%2/%3, Verplaatst: %4/%5/%6, Genegeerd: %7

# @info:status time to next refresh
source: Next Refresh: %1
de: Nächste Aktualisierung: %1
es: Próxima actualización: %1
it: Prossimo Aggiornamento: %1
nb: Neste aktualisering: %1
nl: Volgende verversing: %1

# @info ask for closing the application
source: KShowmail will be closed. Are you sure?
de: KShowmail beenden?
es: Se va a cerrar KShowmail. ¿Está seguro?
it: KShowmail verrà chiuso. Sei sicuro?
nb: KShowmail vil bli avsluttet. Er du sikker?
nl: KShowmail zal afgesloten worden. Weet u dit zeker?

source: KWallet is not available.
de: Digitale Brieftasche ist nicht verfügbar.
es: KWallet no está disponible.
it: KWallet non è disponibile.
nb: KWallet er ikke tilgjengelig.
nl: KWallet is niet beschikbaar.

source: Could not get wallet name for network data from KWallet.
de: Konnte die Brieftasche für Netzwerk-Verbindungsdaten nicht von KWallet bekommen.
es: No se puede obtener el nombre de la cartera para los datos de la red desde KWallet.
nb: Kunne ikke hente lommebok-navn for nettverksdata fra KWallet.
nl: Kon geen portefeuillenaam voor netwerkdata verkrijgen van KWallet.

source: Could not open KWallet.
de: Konnte die digitale Brieftasche (KWallet) nicht öffnen.
es: No se puede abrir KWallet.
it: Impossibile aprire KWallet.
nb: Kunne ikke åpne KWallet.
nl: Kon KWallet niet openen.

source: Could not create folder for KShowmail in KWallet.
de: Konnte in der digitalen Brieftasche keine Ablage für KShowmail erstellen.
es: No se puede crear el directorio para KShowmail en KWallet.
it: Impossibile creare la cartella per KShowmail in KWallet.
nb: Kunne ikke lage mappe for KShowmail i KWallet.
nl: Kon geen map voor aanmaken voor KShowmail in KWallet.

source: Could not open folder for KShowmail in KWallet.
de: Konnte die Ablage für KShowmail in der digitalen Brieftasche nicht öffnen.
es: No se puede abrir el directorio para KShowmail en KWallet.
it: Impossibile aprire la cartella per KShowmail in KWallet.
nb: Kunne ikke åpne mappe for KShowmail i KWallet.
nl: Kon geen map openen voor KShowmail in KWallet.

source: Could not save password in KWallet.
de: Konnte das Passwort nicht in der digitalen Brieftasche abgelegen.
es: No se puede guardar la contraseña en KWallet.
it: Impossibile salvare la password in KWallet.
nb: Kunne ikke lagre passord i KWallet.
nl: Kon geen wachtwoord opslaan in KWallet.

# @info error message
source: Could not get password of account <resource>%1</resource> from KWallet.
de: Konnte das Passwort für Account <resource>%1</resource> nicht aus der digitalen Brieftasche auslesen.
es: No se puede obtener la contraseña para la cuenta <resource>%1</resource> desde KWallet.
it: Impossibile recuperare la password dell'account <resource>%1</resource> da KWallet.
nb: Kunne ikke hente passord for konto <resource>%1</resource> fra KWallet.
nl: Kon geen wachtwoord verkrijgen voor account <resource>%1</resource> van KWallet.

source: Please choose the path to the mailboxes.
de: Bitte wählen Sie den Pfad zu den Mailboxen.
es: Por favor, introduzca la ruta de los buzones de correo.
it: Scegli il percorso della mailbox.
nb: Velg veien til e-postboksene.
nl: Kies alstublieft het pad naar de mailboxen.

source: KShowmail supports only MailDir boxes.
de: KShowmail unterstützt nur Mailboxen im MailDir-Format.
es: KShowmail sólo admite buzones de correo de tipo Maildir.
it: KShowmail supporta solo le MailDirBox.
nb: KShowmail støtter kun MailDir-bokser.
nl: KShowmail ondersteunt alleen MailDir-mailboxen.

source: Press to choose the mail directory
de: Hier klicken, um das Mail-Verzeichnis auszuwählen.
es: Pulse para seleccionar el directorio de los mensajes
it: Premere per scegliere la cartella di posta
nb: Klikk for å velge e-post mappe
nl: Klik om de mailbox-map te kiezen

source: Please choose the mailbox
de: Bitte eine Mailbox auswählen.
es: Por favor, seleccione el buzón de correo
it: Scegli la cartella mailbox
nb: Velg e-postboksen
nl: Kies alstublieft de mailbox

source: Choose the mailbox directory
de: Das Mailbox-Verzeichnis auswählen.
es: Seleccionar el directorio del buzón de correo
it: Scegli la cartella mailbox
nb: Velg mappen for e-postboks
nl: Kies altstublieft de mailbox-map

source: Inbox
de: Posteingang
es: Bandeja de entrada
nb: Innboks
nl: Postvak-IN

source: Outbox
de: Postausgang
es: Bandeja de salida
nb: Utboks
nl: Postvak-UIT

source: Drafts
de: Entwürfe
es: Borradores
it: Bozze
nb: Utkast
nl: Concepten

source: sent-mail
de: gesendete Mails
es: Elementos enviados
it: posta inviata
nb: Sendt e-post
nl: Verzonden

source: Trash
de: Mülleimer
es: Papelera
it: Cestino
nb: Søppel
nl: Prullenbak

# @info:Shows the filter which has catched this mail
source: Caught by filter: %1
nb: Fanget av filter: %1

# @title:column state of the mail
source: State
de: Status
es: Estado
it: Stato
nb: Status
nl: Status

# @title:column mail number on the server
source: Number
de: Nummer
es: Número
it: Numero
nb: Nummer
nl: Aantal

# @title:column name of the account
source: Account
es: Cuenta
nb: Konto
nl: Accountnaam

# @title:column sender
source: From
de: Absender
es: De
it: Da
nb: Fra
nl: Van

# @title:column addressee
source: To
de: Empfänger
es: Para
it: A
nb: Til
nl: Aan

# @title:column mail size
source: Size
de: Größe
es: Tamaño
it: Dimensione
nb: Størrelse
nl: Grootte

# @title:column content type
source: Content
de: Inhalt
es: Contenido
it: Contenuti
nb: Innhold
nl: Inhoud

source: A pop3 mail checker
de: Prüft POP3-Postfächer auf neue Mails.
es: Una herramienta para verificar cuentas POP3
nb: En POP3 e-post sjekker

source: maintainer
nb: vedlikeholder

source: Initiator and first developer
de: Initiator und erster Entwickler
es: Iniciativa y primer desarrollador
nb: Initiator og første utvikler

# NAME OF TRANSLATORS
source: Your names
de: Ulrich Weigelt
es: Elsa Andrés, 2010
it: Luca Pedrielli
nb: Tor B. Løken
nl: Heimen Stoffels

# EMAIL OF TRANSLATORS
source: Your emails
de: ulrich.weigelt@gmx.de
es: e.andres@ist-sci.com
it: ilprof@barradev.it
nb: tebelille@gmx.de
nl: vistausss@gmail.com

# @info:credit Who build the RPMs and releases they
source: Release Manager
nb: Versjon manager
nl: Uitgave-beheerder

# @info:credit
source: a lot of testing and italian translation
nb: masse testing og italiensk oversettelse
nl: veel testen en Italiaanse vertaling

# @info:credit
source: spanish translation
nb: spansk oversettelse
nl: Spaanse vertaling

# @info:credit
source: dutch translation
nb: nederlandsk oversettelse
nl: Nederlandse vertaling

# @info:credit
source: handbook and testing
nb: håndbok og testing
nl: handboek en testen

source: Tor B. Lken
nb: Tor B. Løken

# @info:credit
source: norwegian translation
nb: norsk oversettelse
nl: Noorweegse vertaling

source: KShowmail is already running!
de: KShowmail läuft bereits!
es: ¡KShowmail ya se está ejecutando!
nb: KShowmail kjører allerede!

source: Show main mindow
de: Zeige das Hauptfenster
es: Mostrar la ventana principal
it: Mostra la finestra principale
nb: Vis hoved-vindu
nl: Laat hoofdvenster zien

source: Shows the main window
de: Hauptfenster anzeigen
es: Muestra la ventana principal
it: Mostra la finestra principale
nb: Viser hoved-vinduet
nl: Laat het hoofdvenster zien

source: New mail has arrived!
de: Neue Mails sind verfügbar!
es: ¡Tiene mensajes nuevos!
it: Nuova posta !
nb: Ny e-post har ankommet!
nl: U heeft nieuwe e-mail ontvangen!

# @label:textbox the edit line to enter a regular expression
source: Regular Expression:
it: Espressione regolare:
nb: Regulært uttrykk:
nl: Reguliere expressie:

# @label:textbox the edit line to enter a phrase to test the regular expression
source: Test Phrase:
nb: Test frase:
nl: Testzin:

# @info:status a line which shows the result of the regex test
source: Result:
nb: Resultat:
nl: Resultaat:

# @info:status no regex entered
source: No Regex
nb: Intet regut
nl: Geen regex

# @info Error message about an invalid regular expression
source: The regular expression is invalid.
it: Espressione regolare non valida.
nb: Det regulære uttrykket er ugyldig.
nl: De reguliere expressie is ongeldig.

# @info:title Title from error message box about a invalid regular expression
source: Invalid regular expression
nb: Ugyldig regulært uttrykk

# @info:status Short error message about an invalid regular expression
source: invalid regex
nb: Ugyldig regex
nl: Ongeldige regex

# @info:status no test phrase entered
source: No Test Phrase
nb: Ingen test-frase
nl: Geen testzin

# @info:status The test phrase is matched exactly by the regular expression
source: Matched
nb: Passet
nl: Overeengekomen

# @info:status The text phrase is not matched by the regular expression
source: Failed
nb: Mislyktes
nl: Niet overeengekomen

# @title:window dialog to edit the black- or whitelist
source: List
de: Liste
es: Lista
it: Lista
nb: Liste
nl: Lijst
