Repository: solbu/kshowmail
Catalog: po/*.po
Languages: de, es, it, nb, nl

# @info:tooltip
source: Port Number. Normally POP3 uses port 110.
de: Nummer des TCP-Ports. POP3 nutzt gewöhnlich den Port 110.
es: Número de puerto. POP3 utiliza normalmente el puerto 110.
it: Numero Porta. Normalmente POP3 usa la porta 110.
nb: Portnummer. Vanligvis bruker POP3 port 110.
nl: Poortnummer. Normaal gebruikt POP3 poort 110.

# @label:textbox user name to authenticate
source: User:
de: Benutzer:
es: Usuario:
it: Utente:
nb: Bruker:
nl: Gebruikersnaam:

# @info:tooltip
source: To identify to the mail server you need an user name.
it: Per eseguire l'autenticazione al server di posta è necessario un nome utente.
nb: Du trenger et brukernavn for å identifisere deg hos e-post-tjeneren.
nl: Om te kunnen valideren naar de mailserver, heeft u een gebruikersnaam nodig.

# @title:group contains password storage options and passwort input textbox
source: Password
de: Passwort:
es: Contraseña
nb: Passord
nl: Wachtwoord

# @option:radio don't save the password
source: Don't save
de: Nicht speichern
es: No guardar
it: Non salvare
nb: Ikke lagre
nl: Niet opslaan

# @option:radio save passwort in config file
source: Save password
de: Passwort speichern
es: Guardar contraseña
it: Salva Password
nb: Lagre passord
nl: Sla wachtwoord op

# @option:radio use KWallet to save the password
source: Use KWallet
de: KWallet benutzen
es: Utilizar KWallet
it: Usa KWallet
nb: Bruk KWallet
nl: Gebruik KWallet

# @info:tooltip
source: Don't save password. KShowmail will ask you for it at first server connect.
de: Passwort nicht speichern. KShowmail wird bei der ersten Verbindung mit diesem Server nach dem Passwort fragen.
es: No guardar la contraseña. KShowmail se la pedirá cuando conecte con el servidor la primera vez.
it: Non salvare la password. KShowmail te la chiederà alla prima connessione col server.
nb: Ikke lagre passord. KShowmail vil spørre om det ved første forbindelse med tjener.
nl: Sla wachtwoord niet op. KShowmail zal u erom vragen bij uw eerste verbinding met de server.

# @info:tooltip
source: Save password in the configuration file. Not recommended, because the password is just lightly encrypted
de: Passwort in der Konfigurationsdatei speichern. Nicht empfohlen, da das Passwort nur schwach verschlüsselt wird.
es: Guardar la contraseña en el archivo de configuración. No se recomienda, ya que la contraseña está ligeramente cifrada
it: Salva la password nel file di configurazione. Non è raccomandato, perché la password è criptata in modo lieve.
nb: Lagre passordet i konfigurasjonsfilen. Ikke anbefalt, fordi passordet er bare lett kryptert.
nl: Sla wachtwoord op in het instellingenbestand. Niet aangeraden, omdat het wachtwoord maar heel zwak beveiligd is op deze manier

# @info:tooltip
source: Use KWallet to save the password. Maybe you have to type in the KWallet master password at first server connect.
de: KWallet zum Speichern des Passwortes nutzen. Möglicherweise müssen sie das Master-Passwort von KWallet bei der ersten Verbindung mit einem Server eingeben.
es: Utilizar KWallet para guardar la contraseña. Es posible que tenga que introducir la contraseña maestra cuando conecte con el servidor la primera vez.
it: Usa KWallet per salvare la password. Forse dovrai digitare la password di KWallet alla prima connessione col server.
nb: Bruk KWallet til å lagre passordet. Du må kanskje gi inn KWallet hoved-passordet ved første forbindelse med tjener.
nl: Gebruik KWallet om het wachtwoord op te slaan. Misschien moet u het KWallet hoofdwachtwoord invoeren bij de eerste verbinding met de server.

# @option:check to activate this account
source: Active
de: Aktiv
es: Activar
it: Attivo
nb: Aktiv
nl: Inschakelen

# @info:tooltip
source: Select it to activate this account.
de: Hier können Sie den Account aktivieren.
es: Selecciónelo para activar esta cuenta.
it: Attiva questo account pop3
nb: Velg det for å aktivere denne kontoen.
nl: Aanvinken om deze account in te schakelen.

# @title:group transfer encryption
source: Encryption
de: Verschlüsselung
es: Cifrado
it: Crittografia
nb: Kryptering
nl: Encryptie

# @option:radio encryption
source: None
de: Keine
es: Ninguno
it: Nessuna
nb: Ingen
nl: Geen

# @info:tooltip
source: The download of the mail header and body will not be encrypted. Use this, if your provider doesn't make a secure transfer available.
de: Die Kommunikation mit dem Server wird nicht verschlüsselt. Benutzen Sie diese Einstellung, wenn Ihr Provider keine sichere Verbindung unterstützt.
es: La descarga de la cabecera y el cuerpo del mensaje no estará cifrada. Utilice esta opción si su proveedor no dispone de transferencia segura.
it: Il download del messaggio di posta, intestazione e corpo, non sarà cifrato. Da utilizzare se il provider non dispone di trasferimento sicuro.
nb: Nedlastingen av e-post vil ikke være kryptert. Bruk dette hvis din tjener ikke har sikker overføring tilgjengelig.
nl: De download van de berichtkop en inhoud zullen niet beveiligd zijn. Gebruik dit als uw provider geen beveiligde overdracht beschikbaar stelt.

# @info:tooltip
source: Secure Sockets Layer (SSL), is a cryptographic protocol that provides secure communications on the Internet.
de: Secure Sockets Layer (SSL), ist ein Verschlüsselungsprotokoll, das sichere Kommunikation im Internet ermöglicht.
es: El Protocolo de Capa de Conexión Segura (SSL) es un protocolo criptográfico que proporciona comunicaciones seguras en Internet.
it: Secure Sockets Layer (SSL), è un protocollo crittografico che fornisce comunicazioni sicure su Internet.
nb: Secure Sockets Layer (SSL) er en krypterings-protokoll som tilbyr sikker kommunisering på internett.
nl: Secure Sockets Layer (SSL) is een cryptografisch protocol welke beveiligde communicatie met het internet verzorgd.

# @info:tooltip
source: Transport Layer Security (TLS) is a cryptographic protocol that provides secure communications on the Internet. It is the successor of SSL.
de: Transport Layer Security (TLS), ist ein Verschlüsselungsprotokoll, das sichere Kommunikation im Internet ermöglicht. Nachfolger von SSL.
es: Seguridad de la Capa de Transporte (TLS) es un protocolo criptográfico que proporciona comunicaciones seguras en Internet. Es el sucesor de SSL.
it: Transport Layer Security (TLS) è un protocollo di crittografia che fornisce comunicazioni sicure su Internet. E 'il successore di SSL.
nb: Transport Layer Security (TLS) er en krypterings-protokoll som tilbyr sikker kommunikasjon på internett. Det er etterfølgeren til SSL.
nl: Transport Layer Security (TLS) is een cryptografisch protocol welke beveiligde communicatie met het internet verzorgd. Het is de opvolger van SSL.

# @option:check whether login without security shall be allowed
source: Allow unsafe login
de: Erlaube unsicheren Login
es: Permitir inicio de sesión sin seguridad
it: Permetti accesso non sicuro
nb: Tillat usikker innlogging.
nl: Sta onbeveiligd inloggen toe

# @info:tooltip
source: Select it to allow an unsafe login if necessary. The password will be transmitted unencrypted. Maybe someone can read it!
it: Selezionare questa opzione per consentire un accesso non sicuro, se necessario. La password verrà trasmessa in chiaro. Potrebbe essere letta da qualcuno!
nb: Velg det for å tillate usikker innlogging hvis det er nødvendig. Passordet vil bli sendt ukryptert. Noen kan kanskje lese det!
nl: Vink dit indien u onbeveiligd inloggen wilt toestaan, wanneer nodig. Het wachtwoord zal onbeveiligd worden overgedragen. Misschien kan iemand het lezen!

# @title:tab general account options
source: General
de: Allgemeines
it: Opzioni Generali
nb: Generelt
nl: Algemeen

# @title:tab account security options
source: Security
de: Sicherheit
es: Seguridad
it: Sicurezza
nb: Sikkerhet
nl: Beveiliging

# @title:window title of account setup dialog
source: Edit Account <resource>%1</resource>
de: Account <resource>%1</resource> bearbeiten
es: Editar la cuenta <resource>%1</resource>
it: Modifica Account <resource>%1</resource>
nb: Rediger konto <resource>%1</resource>
nl: Bewerk Account <resource>%1</resource>

# @info error message: no server was entered
source: Please enter a server.
it: Si prega di indicare un server.
nb: Vennligst oppgi en tjener.
nl: Vul alstublieft een server in.

# @info error message: no user name was entered
source: Please enter an user name.
de: Bitte einen Benutzer eingeben.
es: Por favor, introduzca un nombre de usuario.
it: Si prega di inserire un nome utente.
nb: Vennligst oppgi et brukernavn.
nl: Vul alstublieft een gebruikersnaam in.

# @label:textbox name of the account
source: Account:
es: Cuenta:
nb: Konto:
nl: Accountnaam:

# @title:window create new account
source: New Account
de: Neuer Account
es: Cuenta nueva
it: Nuovo account
nb: Ny konto
nl: Nieuw Account

# @title:window edit account
source: Edit Account
de: Account bearbeiten
es: Editar cuenta
it: Modifica Account
nb: Rediger konto
nl: Bewerk Account

# @info error message no account name was entered
source: Please enter an account name.
de: Bitte einen Account-Namen eingeben.
es: Por favor, introduzca un nombre de cuenta.
it: Si prega di inserire un nome account.
nb: Vennligst oppgi et konto-navn.
nl: Vul alstublieft een accountnaam in.

# @info error message
source: There is already an account named <resource>%1</resource>. Please choose another name.
de: Es gibt bereits einen Account <resource>%1</resource>. Bitte wählen Sie einen anderen Namen.
es: Ya existe una cuenta que se llama <resource>%1</resource>. Por favor, elija otro nombre.
it: L'account <resource>%1</resource> è già presente. Indicare un altro nome.
nb: Det er allerede en konto med navnet <resource>%1</resource>. Vennligst velg et annet navn.
nl: Er is al een account genaamd <resource>%1</resource> Kies alstublieft een andere naam.

# @info info message
source: You have changed the account name. The account will lose all downloaded mail headers. Please perform a refresh.
de: Sie haben den Namen des Accounts geändert. KShowmail wird alle empfangenen Mails für diesen Account verlieren. Bitte führen Sie eine Aktualisierung durch.
es: Ha cambiado el nombre de la cuenta. La cuenta perderá todas las cabeceras de los mensajes descargados. Por favor, refresque esa cuenta.
it: Hai cambiato il nome dell'account. L'account perderà tutte le intestazioni scaricate. Si prega di effettuare un aggiornamento.
nb: Du har endret konto-navnet. Kontoen vil miste alle overskriftene på nedlastede e-post. Vennligst utfør en aktualisering.
nl: U heeft de accountnaam veranderd. De account zal alle gedownloade berichtkoppen verliezen. Ververs alstublieft.

# @item:inlistbox account is active
source: active
de: aktiv
es: activa
it: Attivo
nb: aktiv
nl: ingeschakeld

# @item:inlistbox account is not active
source: inactive
de: inaktiv
es: inactiva
it: Non attivo
nb: inaktiv
nl: uitgeschakeld

# whether the account is active or not
source: Active
de: Aktiv
es: Activar
it: Attivo
nb: Aktiv
nl: Ingeschakeld

source: Account
es: Cuenta
nb: Konto
nl: Accountnaam

source: Server
es: Servidor
nb: Tjener

source: User
de: Benutzer
es: Usuario
it: Utente
nb: Bruker
nl: Gebruiker

source: Messages
de: Mails
es: Mensajes
it: Messaggi
nb: Meldinger
nl: Berichten

source: Size
de: Gesamtgröße
es: Tamaño
it: Dimensione
nb: Størrelse
nl: Grootte

# @title:column account name in the main view of the account config dialog
source: Name
es: Nombre
it: Nome:
nb: Navn
nl: Accountnaam

# @info
source: Do you really want to remove account <resource>%1</resource>?
de: Möchten Sie den Account <resource>%1</resource> wirklich entfernen?
es: ¿Desea eliminar la cuenta <resource>%1</resource>?
it: Vuoi realmente cancellare l' account <resource>%1</resource>?
nb: Vil du virkelig fjerne konto <resource>%1</resource>?
nl: Weet u zeker dat u de volgende account wilt verwijderen <resouce>%1</resource>?

# @title:group
source: Action if new &mail
de: Aktion bei neuer &Mail
es: Acción si hay &mensajes nuevos
it: Azione in caso di nuove email
nb: Aksjon ved ny &e-post
nl: Actie bij nieuwe &mail

# @title:group
source: Action if &no mail
de: Aktion, wenn &keine neue Mail empfangen wurde
es: Acción si &no hay mensajes nuevos
it: Azione in caso di nessuna mail
nb: Aksjon ved &ingen e-post
nl: Actie bij &geen mail

# @option:check show message box if new mail
source: Show message box
de: Benachrichtigungs-Dialog anzeigen
es: Mostrar un mensaje
it: Visualizza il box dei messaggi
nb: Vis meldingsboksen
nl: Laat alarmvenster zien.

# @info:tooltip
source: Show message if new mail arrives
de: Öffnet einen Benachrichtungsdialog, wenn neue Mails verfügbar sind.
es: Mostrar un mensaje cuando lleguen nuevos correos
it: Visualizza il messaggio se arrivano nuove email
nb: Vis melding hvis ny e-post ankommer
nl: Laat venster zien wanneer u nieuwe e-mail ontvangt

# @option:check show main window if new mail
source: Show main window
de: Hauptfenster anzeigen
es: Mostrar la ventana principal
it: Mostra la finestra principale
nb: Vis hoved-vindu
nl: Laat hoofdvenster zien

# @info:tooltip
source: Show main window if new mail arrives
de: Öffnet das Hauptfenster, wenn neue Mails verfügbar sind
es: Mostrar la ventana principal si llegan mensajes nuevos
it: Visualizza la finestra principale se arrivano nuove email
nb: Vis hoved-vindu hvis ny e-post ankommer
nl: Laat hoofdvenster zien wanneer u nieuwe e-mail ontvangt

# @option:check beep if new mail
source: Beep
de: Signalton
es: Timbre
it: Bip
nb: Pip

# @info:tooltip
source: Beeps the internal speaker if new mail
de: Lässt den Signalton erklingen, wenn neue Mails verfügbar sind.
es: Hace sonar el altavoz interno si hay mensajes nuevos
it: Bip con l'altoparlante interno in caso di nuova posta
nb: Pip via intern høyttaler ved ny e-post
nl: Beept de interne speaker bij nieuwe e-mail

# @option:check play sound if new mail
source: Sound:
de: Klang:
es: Sonido:
it: Suono:
nb: Lyd:
nl: Geluid:

# @info:tooltip
source: Play sound if new mail
de: Spielt eine Sound-Datei ab, wenn neue Mails verfügbar sind.
es: Reproducir un sonido si hay mensajes nuevos
it: Esegui un suono in caso di nuove email
nb: Spill lyd ved ny e-post
nl: Speel geluid af bij nieuwe e-mail

# @info:tooltip
source: Play the selected sound file
de: Die Sound-Datei abspielen
es: Reproducir el archivo de sonido seleccionado
it: Esegui il file audio selezionato
nb: Spill den valgte lyd-filen
nl: Speel het gekozen geluidsbestand af

# @info:whatsthis
source: Play the selected sound file
de: Die Sound-Datei abspielen
es: Reproducir el archivo de sonido seleccionado
it: Esegui il file audio selezionato
nb: Spill den valgte lyd-filen
nl: Speel het gekozen geluidsbestand af

# @info:tooltip
source: Press to select sound file
de: Hier können sie eine Sound-Datei auswählen.
es: Pulse para seleccionar un archivo de sonido
it: Clicca per selezionare il file audio
nb: Klikk for å velge lyd-fil
nl: Klik op geluidsbestand te kiezen

# @info:whatsthis
source: Press to select sound file
de: Hier können sie eine Sound-Datei auswählen.
es: Pulse para seleccionar un archivo de sonido
it: Clicca per selezionare il file audio
nb: Klikk for å velge lyd-fil
nl: Klik op geluidsbestand te kiezen

# @option:check execute this command if new mail
source: Command:
de: Kommando:
es: Comando:
it: Comando:
nb: Kommando:
nl: Commando:

# @info:tooltip
source: Starts external program if new mail
de: Startet ein externes Programm, wenn neue Mails verfügbar sind.
es: Inicia un programa externo si hay mensajes nuevos
it: Avvia un programma esterno se arriva nuova posta
nb: Starter eksternt programm ved ny e-post
nl: Start extern programma bij nieuwe e-mail

# @info:tooltip
source: Start the selected program
de: Starte des ausgewählte Programm.
es: Iniciar el programa seleccionado
it: Avvia il programma selezionato
nb: Start det valgte programmet
nl: Start het gekozen programma

# @info:whatsthis
source: Start the selected program
de: Starte des ausgewählte Programm.
es: Iniciar el programa seleccionado
it: Avvia il programma selezionato
nb: Start det valgte programmet
nl: Start het gekozen programma

# @info:tooltip
source: Select external command
de: Das externe Programm auswählen
es: Seleccionar comando externo
it: Seleziona comando esterno
nb: Velg ekstern kommando
nl: Kies extern commando

# @info:whatsthis
source: Select external command
es: Seleccionar comando externo
it: Seleziona comando esterno
nb: Velg ekstern kommando
nl: Kies extern commando

# @option:check minimize the main window if no new mails
source: Minimi&ze
de: Minimieren
es: Minimi&zar
it: Minimi&zza
nb: Minim&er
nl: Minimali&seer

# @info:tooltip
source: Minimize window if no new mail
de: Lege das Programm auf den Systemabschnitt, wenn keine neuen Mails verfügbar sind
es: Minimizar la ventana si no hay mensajes nuevos
it: Minimizza se non ci sono email
nb: Minimer vindu hvis ingen ny e-post
nl: Minimaliseer venster bij geen nieuwe e-mails

# @option:check exit the application if no new mails
source: Terminate
de: Beenden
es: Terminar
it: Termina
nb: Avslutt
nl: Sluit af

# @info:tooltip
source: Terminate kshowmail if no new mail
de: Beende KShowmail, wenn keine neuen Mails verfügbar sind
es: Finalizar KShowmail si no hay mensajes nuevos
it: Termina kshowmail se non ci sono email
nb: Avslutt kshowmail hvis ingen ny e-post
nl: Sluit KShowmail af bij geen nieuwe e-mails

# @item:inlistbox file types showed by file dialog
source: Sound files (*.wav, *.ogg)
de: Sound-Dateien (*.wav, *.ogg)
es: Archivos de sonido (*.wav, *.ogg)
it: File Audio(*.wav, *.ogg)
nb: Lyd-filer (*.wav, *.ogg)
nl: Geluidsbestanden (*.wav, *.ogg)

# @item:inlistbox file types showed by file dialog
source: All files (*)
de: Alle Dateien (*)
es: Todos los archivos (*)
it: Tutti i files (*)
nb: Alle filer (*)
nl: Alle bestanden (*)

# @title:window
source: Select Sound File
de: Sound-Datei auswählen
es: Seleccionar archivo de sonido
it: Seleziona un File Audio
nb: Velg lyd-fil
nl: Kies geluidsbestand

# @title:window
source: Select external command
de: externes Programm auswählen
es: Seleccionar comando externo
it: Seleziona comando esterno
nb: Velg ekstern kommando
nl: Kies extern commando

# @title:group appearance options of the account view
source: Account list
de: Account-Liste
es: Lista de cuentas
it: Lista Account
nb: Konto-liste
nl: Accountlijst

# @title:group appearance options of the mail view
source: Mail list
de: Mail-Liste
es: Lista de mensajes
it: Lista email
nb: E-post-liste
nl: Maillijst

# @title:group appearance options of the mail content view
source: Mail content
de: Mail-Inhalt
es: Contenido del mensaje
it: Contenuto Email
nb: E-post innhold
nl: Mailinhoud

# @option:check show column 'active' in the account view
source: Active
de: Aktiv
es: Activar
it: Attivo
nb: Aktiv
nl: Ingeschakeld

# @info:tooltip
source: To switch on/off the 'Active' column in the account list
de: Die Spalte "Aktiv" ein- oder ausschalten.
es: Para activar/desactivar la columna 'Activar' en la lista de cuentas
it: Per attivare/disattivare la colonna 'Attivo' nella Lista Account
nb: Å skru på/av 'Aktiv'-kolonnen i konto-listen
nl: Om de kolom 'Ingeschakeld' in de accountlijst in en uit te schakelen

# @option:check show account column in the account view
source: Account
es: Cuenta
nb: Konto
nl: Accountnaam

# @info:tooltip
source: To switch on/off the 'Account' column in the account list
de: Die Spalte "Account" ein- oder ausschalten.
es: Para activar/desactivar la columna 'Cuenta' en la lista de cuentas
it: Per attivare/disattivare la colonna 'Account' nella Lista Account
nb: Å skru på/av 'Aktiv'-kolonnen i konto-listen
nl: Om de kolom 'Accountnaam' in de accountlijst in en uit te schakelen

# @option:check show server column in the account view
source: Server
es: servidor
nb: Tjener

# @info:tooltip
source: To switch on/off the 'Server' column in the account list
de: Die Spalte "Server" ein- oder ausschalten.
es: Para activar/desactivar la columna 'Servidor' en la lista de cuentas
it: Per attivare/disattivare la colonna 'Server' nella Lista Account
nb: Å skru på/av 'Tjener'-kolonnen i konto-listen
nl: Om de kolom 'Server' in de accountlijst in en uit te schakelen

# @option:check show user column in the account view
source: User
de: Benutzer
es: Usuario
it: Utente
nb: Bruker
nl: Gebruiker

# @info:tooltip
source: To switch on/off the 'User' column in the account list
de: Die Spalte "Benutzer" ein- oder ausschalten.
es: Para activar/desactivar la columna 'Usuario' en la lista de cuentas
it: Per attivare/disattivare la colonna 'Utente' nella Lista Account
nb: Å skru på/av 'Bruker'-kolonnen i konto-listen
nl: Om de kolom 'Gebruiker' in de accountlijst in en uit te schakelen

# @option:check show number of messages column in the account view
source: Messages
de: Mails
es: Mensajes
it: Messaggi
nb: Meldinger
nl: Berichten

# @info:tooltip
source: To switch on/off the 'Messages' column in the account list
de: Die Spalte "Mails" ein- oder ausschalten.
es: Para activar/desactivar la columna 'Mensajes' en la lista de cuentas
it: Per attivare/disattivare la colonna 'Messaggi' nella Lista Account
nb: Å skru på/av 'Meldinger'-kolonnen i konto-listen
nl: Om de kolom 'Berichten' in de accountlijst in en uit te schakelen

# @option:check show column about the entire size of mails in the account view
source: Size
de: Gesamtgröße
es: Tamaño
it: Dimensione
nb: Størrelse
nl: Grootte

# @info:tooltip
source: To switch on/off the 'Size' column in the account list
de: Die Spalte "Gesamtgröße" ein- oder ausschalten.
es: Para activar/desactivar la columna 'Tamaño' en la lista de cuentas
it: Per attivare/disattivare la colonna 'Dimensione' nella Lista Account
nb: Å skru på/av 'Størrelse'-kolonnen i konto-listen
nl: Om de kolom 'Grootte' in de accountlijst in en uit te schakelen

# @option:check show mail number column in the mail view
source: Number
de: Nummer
es: Número
it: Numero
nb: Nummer
nl: Aantal

# @info:tooltip
source: To switch on/off the 'Number' column in the message list
de: Die Spalte "Nummer" ein- oder ausschalten.
es: Para activar/desactivar la columna 'Número' en la lista de mensajes
it: Per attivare/disattivare la colonna 'Numero' nella Lista Account
nb: Å skru på/av 'Nummer'-kolonnen i meldings-listen
nl: Om de kolom 'Aantal' in de berichtenlijst in en uit te schakelen

# @option:check show account name column in the mail view
source: Account
es: Cuenta
nb: Konto
nl: Accountnaam

# @info:tooltip
source: To switch on/off the 'Account' column in the message list
de: Die Spalte "Account" ein- oder ausschalten.
es: Para activar/desactivar la columna 'Cuenta' en la lista de mensajes
it: Per attivare/disattivare la colonna 'Account' nella Lista Messaggi
nb: Å skru på/av 'Konto'-kolonnen i meldings-listen
nl: Om de kolom 'Accountnaam' in de berichtenlijst in en uit te schakelen

# @option:check show sender column in the mail view
source: From
de: Absender
es: De
it: Da
nb: Fra
nl: Van

# @info:tooltip
source: To switch on/off the 'From' column in the message list
de: Die Spalte "Absender" ein- oder ausschalten.
es: Para activar/desactivar la columna 'De' en la lista de mensajes
it: Per attivare/disattivare la colonna 'Da' nella Lista Messaggi
nb: Å skru på/av 'Fra'-kolonnen i meldings-listen
nl: Om de kolom 'Van' in de berichtenlijst in en uit te schakelen

# @option:check show addressee column in mail view
source: To
de: Empfänger
es: Para
it: A
nb: Til
nl: Aan

# @info:tooltip
source: To switch on/off the 'To' column in the message list
de: Die Spalte "Empfänger" ein- oder ausschalten.
es: Para activar/desactivar la columna 'Para' en la lista de mensajes
it: Per attivare/disattivare la colonna 'A' nella Lista Messaggi
nb: Å skru på/av 'Til'-kolonnen i meldings-listen
nl: Om de kolom 'Aan' in de berichtenlijst in en uit te schakelen

# @option:check show subject column in mail view
source: Subject
de: Betreff
es: Asunto
it: Oggetto
nb: Emne
nl: Onderwerp
