Repository: solbu/kshowmail
Catalog: po/*.po
Languages: de, es, it, nb, nl

# @info:tooltip
source: To switch on/off the 'Subject' column in the message list
de: Die Spalte "Betreff" ein- oder ausschalten.
es: Para activar/desactivar la columna 'Asunto' en la lista de mensajes
it: Per attivare/disattivare la colonna 'Oggetto' nella Lista Messaggi
nb: Å skru på/av 'Emne'-kolonnen i meldings-listen
nl: Om de kolom 'Onderwerp' in de berichtenlijst in en uit te schakelen

# @option:check show send date column in the mail view
source: Date
de: Datum
es: Fecha
it: Data
nb: Dato
nl: Datum

# @info:tooltip
source: To switch on/off the 'Date' column in the message list
de: Die Spalte "Datum" ein- oder ausschalten.
es: Para activar/desactivar la columna 'Fecha' en la lista de mensajes
it: Per attivare/disattivare la colonna 'Data' nella Lista Messaggi
nb: Å skru på/av 'Dato'-kolonnen i meldings-listen
nl: Om de kolom 'Datum' in de berichtenlijst in en uit te schakelen

# @option:check show mail size column in the mail view
source: Size
de: Größe
es: Tamaño
it: Dimensione
nb: Størrelse
nl: Grootte

# @info:tooltip
source: To switch on/off the 'Size' column in the message list
de: Die Spalte "Größe" ein- oder ausschalten.
es: Para activar/desactivar la columna 'Tamaño' en la lista de mensajes
it: Per attivare/disattivare la colonna 'Dimensione' nella Lista Messaggi
nb: Å skru på/av 'Størrelse'-kolonnen i meldings-listen
nl: Om de kolom 'Grootte' in de berichtenlijst in en uit te schakelen

# @option:check show content type column in mail view
source: Content
de: Inhalt
es: Contenido
it: Contenuti
nb: Innhold
nl: Inhoud

# @info:tooltip
source: To switch on/off the 'Content' column in the message list
de: Die Spalte "Inhalt" ein- oder ausschalten.
es: Para activar/desactivar la columna 'Contenido' en la lista de mensajes
it: Per attivare/disattivare la colonna 'Contenuti' nella Lista Messaggi
nb: Å skru på/av 'Innhold'-kolonnen i meldings-listen
nl: Om de kolom 'Inhoud' in de berichtenlijst in en uit te schakelen

# @option:check show state column in mail view
source: State
de: Status
es: Estado
it: Stato
nb: Status
nl: Status

# @info:tooltip
source: To switch on/off the 'State' column in the message list
de: Die Spalte "Status" ein- oder ausschalten.
es: Para activar/desactivar la columna 'Estado' en la lista de mensajes
it: Per attivare/disattivare la colonna 'Stato' nella Lista Messaggi
nb: Å skru på/av 'Status'-kolonnen i meldings-listen
nl: Om de kolom 'Status' in de berichtenlijst in en uit te schakelen

# @option:check allow the mail content view to process HTML
source: Allow HTML
de: HTML erlauben
es: Permitir HTML
it: Ammetti HTML
nb: Tillat HTML
nl: Sta HTML toe

# @info:tooltip
source: To switch on/off HTML in the message view
de: HTML in der Mail-Ansicht ein- oder ausschalten.
es: Para activar/desactivar el formato HTML en la vista de mensajes
it: Consenti l'HTML nella visualizzazione del messaggio
nb: Å skru på/av HTML i meldings-listen
nl: Om HTML in en uit te schakelen in de berichtweergave

# @option:check
source: Activate Filter
de: Filter aktivieren
es: Activar filtro
it: Attiva filtro
nb: Aktivér filter
nl: Filter inschakelen

# @info:tooltip
source: Check to activate the header filter.
de: Hier können Sie die Filter aktivieren.
es: Seleccionar para activar el filtro de cabeceras.
it: Controllo per attivare filtro di testata.
nb: Klikk for å aktivere filter for overskrifter (header)
nl: Vink aan om het berichtkopfilter in te schakelen.

# @title:group
source: First Check: Sender Lists
de: Erster Check: Absender
es: Primera comprobación: listas de remitentes
it: Primo controllo: Lista Mittenti
nb: Første sjekk: Avsender lister
nl: Eerste controle: Afzenderlijsten

# @action:button opens the dialog to edit the whitelist
source: Whitelist
es: Lista blanca
nb: Hvitliste
nl: Witte lijst

# @info:tooltip
source: Click here to edit the list of senders whose mails shall pass the filter.
de: Hier klicken, um die Liste mit Absendern zu bearbeiten, deren Mails diesen Filter passieren dürfen.
es: Pulse aquí para editar la lista de los remitentes cuyos mensajes pasarán el filtro.
it: Clicca qui per editare la lista dei mittenti le cui mail saranno ignorate dal filtro.
nb: Klikk her for å redigere listen for avsendere av e-post som filteret skal slippe gjennom
nl: Klik hier om de lijst te bewerken met afzenders wiens e-mails door het filter moeten geraken.

# @action:button opens the dialog to edit the blacklist
source: Blacklist
es: Lista negra
nb: Svartliste
nl: Zwarte lijst

# @info:tooltip
source: Click here to edit the list of senders whose mails shall be deleted or marked.
de: Hier klicken, um die Liste mit Absendern zu bearbeiten, deren Mails gelöscht oder markiert werden sollen.
es: Pulse aquí para editar la lista de los remitentes cuyos mensajes serán eliminados o marcados.
it: Clicca qui per editare la lista dei mittenti le cui mail saranno cancellate o contrassegnate.
nb: Klikk her for å redigere listen over avsendere av e-post som skal bli slettet eller markert.
nl: Klik hier om de lijst te bewerken met afzenders wiens e-mails verwijderd of zo gemarkeerd moeten worden.

# @title:group
source: Second Check: Filters
de: Zweiter Check: Filter
es: Segunda comprobación: filtros
it: Secondo controllo: Filtri
nb: Andre sjekk: Filtere
nl: Tweede controle: Filters

# @title:column number of the filter
source: No.
de: Nr.
it: N.
nb: Nei.
nl: Nr.

# @title:column filter name
source: Name
es: Nombre
it: Nome:
nb: Navn
nl: Naam

# @title:column filter action
source: Action
de: Aktion
es: Acción
it: Azione
nb: Aksjon
nl: Actie

# @info:tooltip
source: Moves the selected filter at the top
de: Den markierten Filter an den Anfang verschieben.
es: Mueve el filtro seleccionado a la parte superior
it: Sposta il filtro selezionato in cima
nb: Flytter de valgte filtrene til toppen
nl: Verplaatst het geselecteerde filter aan de bovenkant

# @info:tooltip
source: Moves the selected filter up
de: Den markierten Filter um eine Position nach oben verschieben.
es: Mueve el filtro seleccionado hacia arriba
it: Sposta il filtro selezionato verso l'alto
nb: Flytter det valgte filteret opp
nl: Verplaatst het geselecteerde filter omhoog

# @info:tooltip
source: Moves the selected filter down
de: Den markierten Filter um eine Position nach unten verschieben.
es: Mueve el filtro seleccionado hacia abajo
it: Sposta il filtro selezionato verso il basso
nb: Flytter det valgte filteret ned
nl: Verplaatst het geselecteerde filter omlaag

# @info:tooltip
source: Moves the selected filter to the bottom
it: Sposta il filtro selezionato in fondo
nb: Flytter det valgte filteret til bunnen
nl: Verplaatst het geselecteerde filter aan de onderkant

# @title:group
source: Third Check: Action for all others
de: Dritter Check: Aktion für alle nicht gefilterten Mails.
es: Tercera comprobación: acciones para el resto
it: Terzo controllo: Azioni per tutti gli altri
nb: Tredje sjekk: Aksjon for alle andre
nl: Derde controle: Actie voor alle anderen

# @info:tooltip
source: Choose the action for all mails which are not filtered by the steps before.
de: Wählen Sie eine Aktion für die Mails, die in den vorherigen Schritten nicht gefiltert wurden.
es: Seleccione la acción para todos los mensajes que no han sido filtrados en pasos anteriores.
it: Scegli l'azione per tutti i messaggi non filtrati dagli step precedenti.
nb: Velg aksjon for all e-post som ikke har blitt filtrert av tidligere trinn.
nl: Kies e actie voor alle e-mails die die worden gefilterd door de stappen hiervoor.

# @item:inlistbox show the filtered mail
source: Show
de: Anzeigen
es: Mostrar
it: Mostra
nb: Vis
nl: Laat zien

# @item:inlistbox delete the filtered mail
source: Delete
de: Löschen
es: Eliminar
it: Elimina
nb: Slett
nl: Verwijder

# @item:inlistbox mark the filtered mail
source: Mark
de: Markieren
es: Marcar
it: Contrassegna
nb: Markér
nl: Markeer

# @item:inlistbox write the filtered mail into a mailbox
source: Move
de: Verschieben
es: Mover
it: Sposta
nb: Flytt
nl: Verplaats

# @item:inlistbox check the filtered mail for spam
source: Spamcheck
es: Comprobar spam
it: Controlla Spam
nb: Spamsjekk
nl: Spamcontrole

# @item:inlistbox ignore the filtered mail
source: Ignore
de: Ignorieren
es: Ignorar
it: Ignora
nb: Ignorér
nl: Negeer

# @info:tooltip
source: Choose the mailbox
de: Wählen Sie die Mailbox aus.
es: Seleccionar el buzón de correo
it: Scegli la casella di posta
nb: Velg e-postboksen
nl: Kies de mailbox

source: Export/Import filter settings
it: Impostazioni per esportazione/importazione filtri
nb: Eksportér/importér filter-innstillinger
nl: Exporteer/Importeer-filterinstellingen

# @action:button exports the filter settings
source: Export
it: Esportazione
nb: Eksportér
nl: Exporteer

# @info:tooltip
source: Click here to export the filter settings.
it: Clicca qui per esportare le impostazioni dei filtri.
nb: Klikk her for å eksportere filter-innstillingene.
nl: Klik hier om de filterinstellingen te exporteren.

# @action:button imports the filter settings
source: Import
it: Importa
nb: Importér
nl: Importeer

# @info:tooltip
source: Click here to import the filter settings.
it: Clicca qui per importare le impostazioni dei filtri.
nb: Klikk her for å importere filter-innstillingene.
nl: Klik hier om de filterinstellingen te importeren.

# @title:window
source: Mailbox Select
de: Mailbox auswählen
es: Seleccionar buzón de correo
it: Selezionare Mailbox
nb: E-postboks valg
nl: Selecteer Mailbox

source: Choose the export file
it: Scegli il file di esportazione
nb: Velg filen for eksport
nl: Kies het exporteer-bestand

source: Do you really want to import new filter settings? Your old settings will be removed.
it: Sei sicuro di voler importare nuove impostazioni dei filtri? Le vecchie impostazioni verranno rimosse.
nb: Vil du virkelig importere nye filter-innstillinger? Dine gamle innstillinger vil bli fjernet.
nl: Weet u zeker dat u de nieuwe filterinstellingen wilt importeren? Uw oude instellingen zullen worden verwijderd.

source: Import filter settings
it: Impostazioni importazione filtri.
nb: Importér filter-innstillinger
nl: Importeer-filterinstellingen

source: Choose the import file
it: Scegli il file da importare
nb: Velg import-filen
nl: Kies het importeer-bestand

source: &Automatic Refresh
de: Automatische Aktualisierung
es: &Actualización automática
it: &Aggiorna Automaticamente
nb: &Automatisk Aktualisering
nl: &Automatisch verversen

source: Server Connect
de: Server-Verbindung
es: Conectar al servidor
it: Connessione al Server
nb: Tjener forbinde
nl: Serververbinding

source: Confirm Close
de: Beenden bestätigen
es: Confirmar cerrar
it: Conferma la chiusura
nb: Bekreft avslutt
nl: Bevestig sluiten

source: If checked, window close must be confirmed
de: Wenn aktiviert, wird nach Bestätigung beim Beenden von KShowmail gefragt.
es: Si se activa, se debe confirmar la acción para cerrar la ventana
it: Se attivo, la chiusura deve essere confermata
nb: Hvis valgt, må lukking av vindu bekreftes
nl: Indien aangevinkt, moet venster sluiten worden bevestigd

source: Confirm delete
de: Löschen bestätigen
es: Confirmar eliminar
it: Conferma eliminazione
nb: Bekreft sletting
nl: Bevestig verwijderen

source: If checked, message delete must be confirmed
de: Wenn aktiviert, muss das Löschen von Mails bestätigt werden.
es: Si se activa, se debe confirmar la eliminación de los mensajes
it: Se attivo, l'eliminazione dei messaggi deve essere confermata
nb: Hvis valgt, må sletting av melding bekreftes
nl: Indien aangevinkt, moet bericht verwijderen worden bevestigd

source: Start Minimi&zed
de: Minimiert starten
es: Iniciar minimi&zado
it: Avvia minimiz&zato
nb: Start minim&ert
nl: Start geminimali&seerd

source: Application is started as icon
de: Applikation startet als Icon im Systemabschnitt.
es: Iniciar la aplicación como icono
it: L'applicazione è avviata come icona
nb: Applikasjon blir startet som ikon
nl: Toepassing is gestart als icoontje

source: Close to tray
de: Minimieren bei Fenster schließen
es: Cerrar a bandeja del sistema
it: Nel vassoio in chiusura
nb: Legg i bakgrunnen
nl: Sluit naar systeemvak

source: Close button leaves the application running in tray
de: Wenn aktiviert, läuft KShowmail nach Schließen des Fensters im Systemabschnitt weiter.
es: El botón de cerrar mantiene la aplicación en ejecución en la bandeja del sistema
it: Il bottone di uscita lascia l'applicazione in esecuzione nel vassoio
nb: Avslutt-knappen lar programmet fortsette i bakgrunnen
nl: Sluitknop zorgt ervoor dat de toepassing blijft staan in het systeemvaak

source: &Keep mail as new
de: Mails als neu behalten
es: &Mantener mensajes como nuevos
it: Mantieni email come nuove
nb: &behold e-post som ny
nl: &Bewaar e-mail als nieuw

source: Keep mail as new until termination
de: Mails behalten den Status "neu" solange KShowmail läuft.
es: Mantener los mensajes como nuevos hasta terminar
it: Mantieni email come nuove fino alla chiusura
nb: Behold e-post som ny til programmet avsluttes
nl: Bewaar e-mail als nieuw totdat deze verwijderd word

source: Store fetched headers
it: Memorizza intestazioni scaricate
nb: Lagre hentede overskrifter
nl: Bewaar opgehaalde koppen

source: If checked, the fetched mail headers will be stored if you exit Kshowmail. At the next start these headers will be loaded and shown until the next refresh.
it: Se selezionato, le intestazioni scaricate verranno memorizzate se si esce da Kshowmail. Al prossimo avvio queste intestazioni saranno caricate e mostrate in attesa del prossimo refresh.
nb: Hvis valgt, de hentede overskriftene vil bli lagret hvis du avslutter Kshowmail. Ved neste program-start vil disse overskriftene bli lastet og vist til neste aktualisering.
nl: Indien aangevinkt, zullen de opgehaalde koppen bewaard worden wanneer u Kshowmail afsluit. Bij de volgende opstart, zullen deze koppen worden geladen en worden getoond tot aan de volgende verversing.

source: Automatic refresh
de: Automatische Aktualisierung
es: Actualización automática
it: Aggiorna Automaticamente
nb: Automatisk aktualisering
nl: Automatisch verversen

source: Run refreshes of the mail list automatically
de: Die Aktualisierungen werden automatisch durchgeführt.
es: Actualiza la lista de mensajes automáticamente
it: Esegui l'aggiornamento della lista messaggi automaticamente
nb: Kjør automatisk aktualisering av e-post-listen
nl: Ververst de e-maillijst automatisch

source: Initial Timer:
de: Initiale Zeit:
es: Temporizador inicial:
it: Timer Iniziale:
nb: Første timer:
nl: Initiële tijd:

source: Seconds
de: Sekunden
es: Segundos
it: Secondi
nb: Sekunder
nl: seconden

source: Seconds until first automatic refresh (0 = it refreshes immediately)
de: Sekunden bis zur ersten automatischen Aktualisierung (0 = sofort)
es: Segundos hasta la primera actualización automática (0 = se actualiza inmediatamente)
it: Secondi prima del primo logon automatico (0 = non automatico)
nb: Sekunder før første automatiske aktualisering (0= umiddelbar aktualisering)
nl: Seconden tot aan automatisch versersen (0=onmiddelijk verversen)

source: Interval Timer:
de: Intervall-Zeit:
es: Intervalo del temporizador:
it: Intervallo:
nb: Tid for intervall
nl: Onderbrekingstijd:

source: Minutes
de: Minuten
es: Minutos
it: Minuti
nb: Minutter
nl: minuten

source: Minutes between automatic refresh (0 = no automatic)
de: Minuten zwischen den automatischen Aktualisierungen (0 = keine Automatik).
es: Minutos entre actualizaciones automáticas (0 = no automático)
it: Minuti tra due logon automatici (0 = non automatico)
nb: Minutter mellom automatisk aktualisering (0=ingen automatikk)
nl: Minuten tussen het automatisch verversen (0=niet automatisch)

source: Show Connection Errors
de: Zeige Verbindungsfehler
es: Mostrar errores de conexión
it: Mostra errori di connessione
nb: Vis forbindelsesfeil
nl: Laat verbindingsfouten zien

source: If a connection error occurs (e.g. unknown server), an error message will be shown.
de: Wenn ein Verbindungsfehler auftritt (z.B. ein unbekannter Server), wird eine Fehlermeldung gezeigt.
es: Si se produce un error de conexión (p. ej. servidor desconocido), se mostrará un mensaje de error.
it: Se si verifica un errore di connessione (ad esempio server sconosciuto), sarà mostrato un messaggio di errore
nb: Hvis en forbindelsesfeil oppstür (f.eks. ukjent tjener) vil en feilmelding bli vist.
nl: Indien een verbindingsfout voor komt (bijv. onbekende server), zal een foutmelding worden getoond.

source: Timeout:
de: Zeitablauf:
es: Tiempo límite:
nb: Tid til avbrudd:
nl: Onderbrekingstijd:

source: Seconds until a server connect will be canceled
de: Sekunden bis eine Verbindung zu einem Server abgebrochen wird.
es: Segundos que deben transcurrir para cancelar la conexión con el servidor
it: Tempo massimo di connessione al server(in secondi)
nb: Sekunder til et forsøk på å opprette forbindelse med tjener blir avbrutt
nl: Seconden tot een serververbinding verbroken wordt

# @title:group the standard action of a double click on a mail
source: Double click on a mail list entry shows
it: Doppio click su un elemento della lista mostra
nb: Dobbelt-klikk på en oppføring i e-post-listen viser
nl: Dubbelklik op een item in de maillijst toont

# @option:radio the standard double click action is to show the mail body
source: the mail
it: la mail
nb: e-posten
nl: de mail

# @option:radio the standard double click action is to show the mail header
source: the mail header
it: l'intestazione della mail
nb: overskriften
nl: de mailkop

source: Log mails deleted by filter
de: Vom Filter gelöschte Mails loggen.
es: Registrar los mensajes eliminados por el filtro
it: Log dei messaggi cancellati dai filtri
nb: Logg e-post slettet av filter
nl: Logt e-mails verwijderd door filter

source: Check to activate the log of mails deleted by filter.
de: Aktivieren Sie hier das Logging für vom Filter gelöschte Mails.
es: Marcar para activar el registro de los mensajes eliminados por el filtro.
it: Per attivare il log dei messaggi cancellati dai filtri
nb: Velg for å aktivere logging av e-post slettet av filter.
nl: Vink aan om het loggen van e-mails verwijderd door het filter in te schakelen.

source: Remove log entries at exit
de: Alle Log-Einträge beim Beenden von KShowmail löschen.
es: Eliminar las entradas del registro al salir
it: Pulisci il log in uscita
nb: Slett loggen ved avslutt
nl: Verwijder loginvullingen bij afsluiten

source: Remove log entries after
de: Entferne die Log-Einträge nach
es: Eliminar las entradas del registro tras
it: Pulisci il log dopo
nb: Slett loggen etter
nl: Verwijder loginvullingen na

# @label:spinbox number of days till deletion
source: Days
de: Tagen
es: Días
it: Giorni
nb: Dager
nl: Dagen

source: Log mails moved by filter
de: Vom Filter verschobene Mails loggen
es: Registrar los mensajes movidos por el filtro
it: Log dei messaggi spostati dai filtri
nb: Logg e-post flyttet av filter
nl: Log e-mails verplaatst door filter

source: Check to activate the log of mails moved by filter.
de: Aktivieren Sie hier das Logging von Mails , welche vom Filter in eine Mailbox verschoben wurden.
es: Marcar para activar el registro de los mensajes movidos por el filtro.
it: Per attivare il log dei messaggi spostati dai filtri
nb: Velg for å aktivere logging av e-post som flyttes av filter.
nl: Vink aan om het loggen van e-mails verplaatst door het filter in te schakelen.

source: Log manually deleted mails
it: Log dei messaggi cancellati manualmente
nb: Logg manuelt slettede e-post.
nl: Logt handmating verwijderde e-mails

source: Check to activate the log of manual deleted mails.
it: Per attivare il log dei messaggi cancellati manualmente.
nb: Velg for å aktivere logging av manuelt slettede e-post.
nl: Vink aan om het loggen van handmatig verwijderde e-mails in te schakelen.

source: KShowmail uses SpamAssassin to check the mails for spam. You have to install, configure and start the SpamAssassin daemon, before you can use this service.
de: KShowmail benutzt SpamAssassin, um Mails nach Spam zu durchsuchen. Sie müssen es installiert, konfiguriert und den SpamAssassin-Dienst gestartet haben, bevor sie diesen Service nutzen können.
es: KShowmail utiliza SpamAssassin para analizar los mensajes de spam. Tiene que instalar, configurar e iniciar el daemon de SpamAssassin antes de poder utilizar este servicio.
it: KShowmail utilizza SpamAssassin per controllare lo spam. Devi installare, configurare e avviare il demone SpamAssassin, prima di poter utilizzare questo servizio.
nb: KShowmail bruker SpamAssassin for å sjekke e-post for spam. Du må installere, konfigurere og starte SpamAssassin-demonen før du kan bruke denne tjenesten.
nl: KShowmail gebruikt SpamAssassin om e-mails te controleren op spam. U moet de SpamAssassin-daemon installeren, instellen en starten voordat u deze service kunt gebruiken.

source: Action for Spam
de: Aktion für Spam
es: Acción para el spam
it: Azione in caso di spam
nb: Aksjon for Spam
nl: Actie voor Spam

source: Choose the action for spam mails.
de: Wählen Sie eine Aktion für Spam aus
es: Elegir la acción para los mensajes de spam.
it: Scegli l'azione in caso di spam.
nb: Velg aksjon for spam e-post.
nl: Kies die actie voor spame-mails.

source: Delete
de: Löschen
es: Eliminar
it: Elimina.
nb: Slett
nl: Verwijder

source: Mark
de: Markieren
es: Marcar
it: Contrassegna
nb: Markér
nl: Markeer

source: Move
de: Verschieben
es: Mover
it: Sposta
nb: Flytt
nl: Verplaats

source: Choose the mailbox
de: Wählen Sie die Mailbox aus.
es: Seleccione el buzón de correo
it: Scegli la casella di posta
nb: Velg e-postboks
nl: Kies de mailbox

source: Mailbox Select
de: Mailbox auswählen
es: Selección del buzón
it: Selezione Mailbox
nb: E-postboks valg
nl: Selecteer Mailbox

source: SpamAssassin is running.
de: SpamAssassin ist nicht aktiv..
es: SpamAssassin está en ejecución.
it: SpamAssassin è in esecuzione
nb: SpamAssassin kjører.
nl: SpamAssassin draait.

source: Check for SpamAssassin
de: SpamAssassin prüfen
es: Comprobar SpamAssassin
it: Controllo SpamAssassin
nb: Sjekk for SpamAssassin
nl: Controleer op SpamAssassin.

source: SpamAssassin is not running.
de: SpamAssassin ist nicht aktiv..
es: SpamAssassin no está en ejecución.
it: SpamAssassin non è in esecuzione.
nb: SpamAssassin kjører ikke.
nl: SpamAssassin draait niet.

# @item:inlistbox the sender of the mail
source: From
de: Absender
es: De
it: Da
nb: Fra
nl: Van

# @item:inlistbox The addressee of the mail
source: To
de: Empfänger
es: Para
it: A
nb: Til
nl: Aan

# @item:inlistbox the mail subject
source: Size (Bytes)
de: Größe (Bytes)
es: Tamaño (bytes)
it: Dimensione (Bytes)
nb: Størrelse (bytes)
nl: Grootte (Bytes)

# @item:inlistbox the mail subject
source: Subject
de: Betreff
es: Asunto
it: Oggetto
nb: Emne
nl: Onderwerp

# @item:inlistbox the mail header
source: Header
es: Cabecera
it: Intestazione
nb: Overskrift
nl: Berichtkop

# @item:inlistbox the account which contains this mail
source: Account
es: Cuenta
nb: Konto
nl: Accountnaam

source: contains
de: enthält
es: contiene
it: Contiene
nb: inneholder
nl: bevat

source: does not contain
de: enthält nicht
es: no contiene
it: Non contiene
nb: inneholder ikke
nl: bevat niet

source: equals
de: ist gleich
es: es igual
it: Uguale
nb: er lik
nl: is gelijk aan

source: does not equal
de: ist ungleich
es: no es igual
it: Diverso
nb: er ikke lik
nl: is niet gelijk aan

source: matches regular expression
de: passt auf regulären Ausdruck
es: coincide con la expresión regular
it: Soddisfa espressione regolare
nb: stemmer overens med regulært uttrykk
nl: komt overeen met reguliere expressie

source: does not match reg. expr.
de: passt nicht auf reg. Ausdruck
es: no coincide con la expresión regular
it: Non soddisfa espressione regolare
nb: stemmer ikke overens med reg. uttr.
nl: komt niet overeen met reg. expr.
